[
  {"title": "Aspersja",
   "body": [
    "Przed Mszą uroczystą następuje aspersja. Kapłan przechodzi przez kościół i kropi wiernych wodą święconą. Wszyscy śpiewają antyfonę Asperges Me.",
    [
      "*Ps 50:9*\nPokrop mnie, Panie hyzopem, a stanę się czysty, obmyj mnie, a nad śnieg wybieleję.\n*Ps 50:3*\nZmiłuj się nade mną, Boże, według wielkiego miłosierdzia Twego.\nV. Chwała Ojcu, i Synowi i Duchowi Świętemu.\nR. Jak była na początku, teraz i zawsze i na wieki wieków. Amen.\nPokrop mnie, Panie hyzopem, a stanę się czysty, obmyj mnie, a nad śnieg wybieleję.",
      "*Ps 50:9*\nAsperges me, Domine, hyssopo et mundabor, lavabis me, et super nivem dealbabor.\n*Ps 50:3*\nMiserere mei, Deus, secundum magnam misericordiam tuam.\nV. Gloria Patri, et Filio, et Spiritui Sancto.\nR. Sicut erat in principio, et nunc et semper, et in saecula saeculorum. Amen.\nAsperges me, Domine, hyssopo et mundabor, lavabis me, et super nivem dealbabor."
    ],
    "W Okresie Wielkanocnym zamiast Asperges Me śpiewa się antyfonę Vidi Aquam.",
    [
      "*Ez 47:1-2; 47:9*\nWidziałem wodę wychodzącą z boku prawego świątyni, alleluja. A wszyscy, których doszła woda owa, są zbawieni i mówić będą: alleluja, alleluja.\n*Ps 135:1*\nWyznawajcie Pana, bo dobry, bo na wieki miłosierdzie Jego.\nV. Chwała Ojcu, i Synowi i Duchowi Świętemu.\nR. Jak była na początku, teraz i zawsze i na wieki wieków. Amen.\nWidziałem wodę wychodzącą z boku prawego świątyni, alleluja. A wszyscy, których doszła woda owa, są zbawieni i mówić będą: alleluja, alleluja.",
      "*Ez 47:1-2; 47:9*\nVidi aquam egredientem de templo, a latere dextro, alleluia: et omnes, ad quos pervenit aqua ista, salvi facti sunt, et dicent, alleluia, alleluia.\n*Ps 135:1*\nConfitemini Domino quoniam bonus: Quoniam in saeculum misericordia eius.\nV. Gloria Patri, et Filio, et Spiritui Sancto.\nR. Sicut erat in principio, et nunc et semper, et in saecula saeculorum. Amen.\nVidi aquam egredientem de templo, a latere dextro, alleluia: et omnes, ad quos pervenit aqua ista, salvi facti sunt, et dicent, alleluia, alleluia."
    ],
    [
      "V. Okaż nam, Panie, miłosierdzie swoje.\nR. I daj nam swoje zbawienie.\nV. Panie, wysłuchaj modlitwy nasze.\nR. A wołanie nasze niech do Ciebie przyjdzie.\nV. Pan z wami.\nR. I z duchem twoim.\nV. Módlmy się.\nWysłuchaj nas, Panie Święty, Ojcze wszechmogący, wieczny Boże. Racz posłać Anioła swego z nieba, aby nas strzegł, wspierał, otaczał opieką, nawiedzał i bronił wszystkich przebywających w tym domu. Przez Chrystusa Pana naszego. Amen.",
      "V. Ostende nobis Domine, misericordiam tuam\nR. Et salutare tuum da nobis\nV. Domine, exaudi orationem meam\nR. Et clamor meus ad te veniat\nV. Dóminus vobíscum.\nR. Et cum spiritu tuo.\nV. Orémus.\nExaudi nos, Domine sancte, Pater omnipotens, aeterne Deus: et mittere digneris sanctum Angelum tuum de caelis, qui custodiat. Foveat, protegat, visitet atque defendat omnes habitantes in hoc habitaculo. Per Christum Dominum nostrum."
    ]
  ]},
  {"title": "Modlitwy u Stopni Ołtarza",
   "body": [
    "We Mszach śpiewanych celebrans i asystujący odmawiają modlitwy u stopni ołtarza, podczas gdy chór śpiewa antyfonę na wejście (introit)",
    [
      "– Tekst w dzisiejszej Mszy –",
      "– Tekst w dzisiejszej Mszy –"
    ],
    "Kapłan stanąwszy u stopni ołtarza czyni znak krzyża i odmawia antyfonę.\nPsalm 42 wyraża tęsknotę za Bogiem i za służbą przy Jego ołtarzu. Psalm opuszcza się we Mszach żałobnych i w okresie Męki Pańskiej, z wyjątkiem Mszy świątecznych. W niektórych Mszach wiążących się z uroczystymi obrzędami liturgicznymi opuszcza się wszystkie modlitwy u stopni ołtarza.",
    [
      "W imię Ojca + i Syna i Ducha Świętego. Amen.\nAnt. Przystąpię do ołtarza Bożego. Do Boga, który jest weselem i radością moją.",
      "In nómine Patris, ☩ et Fílii, et Spíritus Sancti. Amen.\nIntroíbo ad altáre Dei. Ad Deum, qui lætíficat iuventútem meam."
    ]
  ]}
]