[
  {
    "info": {
      "additional_info": [
        "Stacja u Najświętszej Maryi Panny Większej",
        "Szaty fioletowe"
      ],
      "colors": [
        "v"
      ],
      "description": "W wielką Środę po południu chrześcijanie zbierali się w bazylice Matki Bożej, aby Jej opiece polecić przygotowanych do Chrztu katechumenów i uprosić sobie owocne przeżywanie następnych dni. Mszę Świętą przenika myśl o Męce Pańskiej, która przyniosła nam Odkupienie. Myśl tę można by streścić w słowach antyfony na wejście: «Chrystus stał się posłuszny aż do śmierci i dlatego jest Panem w chwale Boga Ojca». W lekcjach słyszymy głos Izajasza, który z zadziwiającą dokładnością przepowiedział szczegóły Męki Pańskiej. Spełnienie się proroctwa stwierdza opis św. Łukasza. Czterokrotnie rozbrzmiewają słowa psalmu 101, który Kościół wkłada w usta cierpiącego Zbawiciela.\n",
      "id": "tempora:Quad6-3:1:v",
      "rank": 1,
      "supplements": [],
      "tempora": null,
      "title": "Wielka Środa"
    },
    "sections": [
      {
        "body": [
          [
            "*Flp 2:10,8,11*\nNa imię Jezusa niech zgina się wszelkie kolano mieszkańców niebios, ziemi i podziemia, gdyż Pan stał się posłuszny aż do śmierci, a była to śmierć krzyżowa. Dlatego Jezus Chrystus jest Panem w chwale Boga Ojca.\n*Ps 101:2*\nPanie, wysłuchaj modlitwę moją, a wołanie moje niech do Ciebie przyjdzie.\nNa imię Jezusa niech zgina się wszelkie kolano mieszkańców niebios, ziemi i podziemia, gdyż Pan stał się posłuszny aż do śmierci, a była to śmierć krzyżowa. Dlatego Jezus Chrystus jest Panem w chwale Boga Ojca.",
            "*Phil 2:10, 8 et 11*\nIn nómine Jesu omne genu flectátur, cœléstium, terréstrium et infernórum: quia Dóminus factus est obœ́diens usque ad mortem, mortem autem crucis: ideo Dóminus Jesus Christus in glória est Dei Patris\n*Ps 101:2*\nDómine, exáudi oratiónem meam: et clamor meus ad te véniat.\nIn nómine Jesu omne genu flectátur, cœléstium, terréstrium et infernórum: quia Dóminus factus est obœ́diens usque ad mortem, mortem autem crucis: ideo Dóminus Jesus Christus in glória est Dei Patris"
          ]
        ],
        "id": "Introitus",
        "label": "Introit"
      },
      {
        "body": [
          [
            "Dręczeni nieusatnnie naszymi występkami prosimy Cię, wszechmogący Boże, aby nas wyzwoliła męka Jednorodzonego Syna Twego:\nKtóry z Tobą…",
            "Præsta, quǽsumus, omnípotens Deus: ut, qui nostris excéssibus incessánter afflígimur, per unigéniti Fílii tui passiónem liberémur:\nQui tecum…"
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Księgi Proroka Izajasza.\n*Iz 63:1-7*\n*Proroctwo zawarte w lekcji jest dialogiem między zbroczonym krwią wojownikiem a mieszkańcami Syjonu, których ocalił. Chrystus pokonał grzech i szatana, lecz zbroczyła Go własna krew.*\nTo mówi Pan Bóg: Powiedzcie córce Syjonu: Oto nadchodzi twój Zbawca, oto zapłata Jego z Nim! Któż to, który przychodzi z ziemi edomskiej, w sukni szkarłatnej z miasta Bosry? Co tak wspaniale wygląda w szacie swojej i kroczy pełen potęgi?\nTo ja, który głoszę sprawiedliwość i walczę o wybawienie!\nLecz czemuż czerwone jest odzienie Twoje, a szaty Twoje opryskane jak u tych, którzy w prasie wino tłoczą?\nSam jeden w prasie wino tłoczyłem, a spośród narodów nikt nie był przy mnie. Tłoczyłem przeto jak grona w zapalczywości swojej narody i rozdeptałem je w swym gniewie, aż krew ich tryskała na szaty moje i zbroczyłem całe odzienie swoje. Bo był to dzień pomsty po myśli mojej, bo rok odkupienia już nadszedł. Spojrzałem wokoło, a nie było nikogo, kto by mi pomagał, szukałem, a nikt mnie nie poparł. Wtedy ramię własne mi zwycięstwo dało, a zapalczywość moja podpierała mnie. I zdeptałem narody w swoim gniewie, skruszyłem ich całkiem w swej złości i na ziemię powaliłem ich potęgę.\nMiłosierdzie Pańskie opiewać będę i chwałę Pańską z wdzięczności za wszystko, co nam uczynił Pan, Bóg nasz.\nBogu dzięki.",
            "Léctio Isaíæ Prophétæ\n*Isa 63:1-7*\nHæc dicit Dóminus Deus: Dícite fíliæ Sion: Salvátor tuus venit: ecce, merces ejus cum eo. Quis est iste, qui venit de Edom, tinctis véstibus de Bosra? Iste formósus in stola sua, grádiens in multitúdine fortitúdinis suæ. Ego, qui loquor justítiam, et propugnátor sum ad salvándum. Quare ergo rubrum est induméntum tuum, et vestiménta tua sicut calcántium in torculári? Tórcuar calcávi solus, et de géntibus non est vir mecum: calcávi eos in furóre meo, et conculcávi eos in ira mea: et aspérsus est sanguis eórum super vestiménta mea, et ómnia induménta mea inquinávi. Dies enim ultiónis in corde meo, annus redemptiónis meæ venit. Circumspéxi, et non erat auxiliátor: quæsívi, et non fuit, qui adjuváret: et salvávit mihi bráchium meum, et indignátio mea ipsa auxiliáta est mihi. Et conculcávi pópulos in furóre meo, et inebriávi eos in indignatióne mea, et detráxi in terram virtútem eórum. Miseratiónum Dómini recordábor, laudem Dómini super ómnibus, quæ réddidit nobis Dóminus, Deus noster.\nDeo gratias."
          ]
        ],
        "id": "LectioL1",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 68:18; 68:2-3*\nNie kryj oblicza Twego przed Swym sługą, rychło mnie wysłuchaj, bo jestem w ucisku.\n℣. Wybaw mnie, Boże, bo wody doszły mi po szyję, ugrzązłem w bagnie bezdennym i nie mam gdzie postawić nogi.",
            "*Ps 68:18 et 2-3*\nNe avértas fáciem tuam a púero tuo, quóniam tríbulor: velóciter exáudi me.\n℣. Salvum me fac, Deus, quóniam intravérunt aquæ usque ad ánimam meam: infíxus sum in limo profúndi, et non est substántia."
          ]
        ],
        "id": "GradualeL1",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Boże, z Twojej woli Twój Syn poniósł za nas śmierć na drzewie Krzyża, aby uwolnić nas spod władzy szatana; dozwól nam, sługom Twoim dostąpić łaski zmartwychwstania.\nPrzez tegoż Pana…",
            "Deus, qui pro nobis Fílium tuum Crucis patíbulum subire voluísti, ut inimíci a nobis expélleres potestatem: concéde nobis fámulis tuis; ut resurrectiónis grátiam consequámur.\nPer eúndem…"
          ]
        ],
        "id": "OratioL1",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Księgi Proroka Izajasza.\n*Iz 53:1-12*\n*Izajasz tak dokładnie przepowiedział szczegóły Męki Pańskiej, że nazwano go «piątym ewangelistą».*\nW one dni: Rzekł Izajasz: Panie, któż uwierzył temu, cośmy słyszeli? I komu ramie Pańskie zostało objawione? W wzejdzie w obliczu Jego niby latorośl, i jako korzeń z wyschniętej ziemi: nie ma On piękna ni krasy. I widzieliśmy Go, a nie było w Nim okazałości. I pragnęliśmy Go: wzgardzonego i ostatniego wśród ludzi, męża boleści i znającego niemoc. A twarz Jego jakoby zasłoniona i wzgardzona, tak iż nawet Go nie uznaliśmy. Prawdziwie słabości nasze On sam nosił i cierpienia nasze On sam dźwigał. A myśmy Go uważali jakby za trędowatego i rażonego przez Boga, i poniżonego. On zaś zraniony jest dla nieprawości naszych, starty jest dla naszych zbrodni; na Nim karanie, dające nam pokój, a sinością Jego zostaliśmy uleczeni. Wszyscyśmy jako owce pobłądzili, każdy zboczył na swoją drogę: a Pan położył nań nieprawości nas wszystkich. Ofiarowany został, bo sam chciał, a nie otworzył ust swoich. Jako owcę na rzeź Go powiodą i zamilknie jako baranek przed strzygącymi Go, a ust swych nie otworzy. Z ucisku i z sądu jest wzięty: pochodzenie Jego któż wypowie? Ponieważ odcięty został z ziemi żyjących, dla zbrodni ludu mego zadałem Mu cios. I za pogrzeb dla bezbożnych, a bogatych za śmierć swoją: ponieważ nie uczynił nieprawości ani znaleziony jest podstęp w ustach Jego. A pan chciał Go zetrzeć w niemocy: jeśli położy duszę swoją za grzech, długowieczne ujrzy potomstwo, a wola Pańska Jego ręką będzie kierowana. Przez wiedzę swą sługa mój sprawiedliwy sam usprawiedliwi wielu, a nieprawości ich sam poniesie. Przeto wielu Jemu przydzielę i rozdzielać będzie łupy mocarzy: za to, że na śmierć wydał duszę swą i ze zbrodniarzami jest policzony. On sam nosił grzechy wielu i modlił się za przestępców.",
            "Léctio Isaíæ Prophétæ\n*Is 53:1-12.*\nIn diébus illis: Dixit Isaías: Dómine, quis crédidit audi tui nostro? et bráchium Dómini cui revelátum est? Et ascéndet sicut virgúltum coram eo, et sicut radix de terra sitiénti: non est spécies ei neque decor: et vídimus eum, et non erat aspéctus, et desiderávimus eum: despéctum et novíssimum virórum, virum dolórum, et sciéntem infirmitátem: et quasi abscónditus vultus ejus et despéctus, unde nec reputávimus eum. Vere languóres nostros ipse tulit, et dolóres nostros ipse portávit: et nos putávimus eum quasi leprósum, et percússum a Deo, et humiliátum. Ipse autem vulnerátus est propter iniquitátes nostras, attrítus est propter scélera nostra: disciplína pacis nostræ super eum, et livóre ejus sanáti sumus. Omnes nos quasi oves errávimus, unusquísque in viam suam declinávit: et pósuit Dóminus in eo iniquitátem ómnium nostrum. Oblátus est, quia ipse vóluit, et non apéruit os suum: sicut ovis ad occisiónem ducátur, et quasi agnus coram tondénte se obmutéscet, et non apériet os suum. De angústia et de judício sublátus est: generatiónem ejus quis enarrábit? quia abscíssus est de terra vivéntium: propter scelus pópuli mei percússi eum. Et dabit ímpios pro sepultúra, et dívitem pro morte sua: eo quod iniquitátem non fécerit, neque dolus fúerit in ore ejus. Et Dóminus vóluit contérere eum in infirmitáte: si posúerit pro peccáto ánimam suam, vidébit semen longævum, et volúntas Dómini in manu ejus dirigátur. Pro eo, quod laborávit ánima ejus, vidébit, et saturábitur: in sciéntia sua justificábit ipse justus servus meus multos, et iniquitátes eórum ipse portábit. Ideo dispértiam ei plúrimos: et fórtium dívidet spólia, pro eo, quod trádidit in mortem ánimam suam, et cum scelerátis reputátus est: et ipse peccáta multórum tulit, et pro transgressóribus rogávit."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 101:2-5,14*\nPanie, wysłuchaj modlitwę moją, a wołanie moje niech do Ciebie przyjdzie.\n℣. Nie kryj przede mną Twego oblicza w dniu utrapienia mojego. Nakłoń ku mnie ucha Twego.\n℣. Kiedy Cię wzywam, rychło mnie wysłuchaj.\n℣. Bo dni moje jak dym znikają, a kości moje trawi żar.\n℣. Serce me wysycha spalone jak trawa, zapominam spożywać swój chleb.\n℣. Ty powstań i bądź łaskawy dla Syjonu, bo nadeszła pora, byś się nad nim zlitował.",
            "*Ps. 101:2-5, 14*\nDómine, exáudi oratiónem meam, et clamor meus ad te véniat.\n℣. Ne avértas fáciem tuam a me: in quacúmque die tríbulor, inclína ad me aurem tuam.\n℣. In quacúmque die invocávero te, velóciter exáudi me.\n℣. Quia defecérunt sicut fumus dies mei: et ossa mea sicut in frixório confríxa sunt.\n℣. Percússus sum sicut fænum, et áruit cor meum: quia oblítus sum manducáre panem meum.\n℣. Tu exsúrgens, Dómine, miseréberis Sion: quia venit tempus miseréndi eius."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Pasja Pana naszego Jezusa Chrystusa według Łukasza.\n*Łk 22:39-71; 23:1-53*\n*J = słowa Chrystusa; C = opowiadanie Ewangelisty; S = słowa innych osób.*\n*Św. Łukasz przekazał nam wzruszające dowody troski cierpiącego Chrystusa o ludzi, którzy Go krzywdzili: łagodne napomnienie Judasza, uzdrowienie Malchusa, miłosierne wejrzenie na Piotra, słowa współczucia dla niewiast jerozolimskich, modlitwę za katów i zapewnienie raju nawróconemu łotrowi. Dokładnie wypełniło się proroctwo Izajasza: «On sam nosił grzechy wielu i modlił się za przestępców».*\n\nOnego czasu: Jezus wyszedłszy podążył według zwyczaju na Górę Oliwną, a za Nim poszli też i uczniowie. A gdy przybył na miejsce, rzekł im: J. Módlcie się, abyście nie weszli w pokuszenie. C. A sam oddalił się od nich jakoby na rzut kamienia i upadłszy na kolana, modlił się mówiąc: J. Ojcze, jeśli chcesz, oddal ode mnie ten kielich, wszakże nie moja, ale Twoja wola niech się stanie. C. I ukazał Mu się Anioł z nieba, umacniając Go. A będąc w ucisku, tym dłużej się modlił. I stał się pot Jego jako krople krwi spływającej na ziemię. A gdy wstał od modlitwy i przyszedł do uczniów swoich, znalazł ich śpiących ze smutku. I rzekł im: J. Czemuż śpicie? Wstańcie, módlcie się, abyście nie weszli w pokuszenie.\nC. A gdy On jeszcze mówił, oto nadszedł tłum ten z dwunastu, którego zwano Judaszem, szedł przed nimi i przystąpił do Jezusa, aby Go pocałować. A Jezus rzekł mu: J. Judaszu, pocałunkiem zdradzasz Syna Człowieczego? C. A ci, którzy przy Nim byli, widząc, co się stać miało, rzekli Mu: S. Panie, czy mamy uderzyć mieczem? C. I jeden z nich uderzył sługę najwyższego kapłana i uciął mu prawe ucho. A odpowiadając Jezus rzekł: S. Zaniechajcie, dosyć. C. A dotknąwszy ucha jego, uzdrowił go. I rzekł Jezus do tych, którzy przyszli do Niego, do przedniejszych kapłanów, przełożonych świątyni i starszych: J. Wyszliście z mieczami i z kijami jak na złoczyńcę. Gdym codziennie przebywał z wami w świątyni, nie podnieśliście na mnie rąk. Ale to wasza godzina i moc ciemności.\nZaparcie się Piotra\nC. I pojmawszy Go, zaprowadzili do domu najwyższego kapłana, a Piotr szedł za Nim z daleka. A gdy rozniecili ognisko w pośrodku dziedzińca i zasiedli wokoło, był między nimi i Piotr. A służebna pewna, ujrzawszy go siedzącego przy świetle i przypatrzywszy mu się bacznie, rzekła: S. I ten z Nim był. C. A on zaparł się Go mówiąc: S. Niewiasto, nie znam Go. C. A po niejakim czasie ujrzawszy go inny, rzekł: S. I ty jesteś z ich liczby. C. A Piotr rzekł: S. Człowiecze, nie jestem. C. A po upływie prawie jednej godziny ktoś inny twierdził, mówiąc: S. Zaiste i ten z Nim był, bo i Galilejczykiem jest. C. I rzekł Piotr: S. Człowiecze, nie wiem, co mówisz. C. A wnet, gdy on jeszcze mówił, zapiał kur. A Pan obróciwszy się spojrzał na Piotra. I wspomniał Piotr na słowo Jezusowe, jako mu był powiedział: Pierwej nim kur zapieje, trzykroć się mnie zaprzesz. I wyszedłszy na zewnątrz, Piotr gorzko zapłakał.\nA żołnierze pilnujący Go, bijąc naigrawali się z Niego. I zasłoniwszy Go policzkowali i pytali się Go, mówiąc: S. Prorokuj, kto cię uderzył? C. I wiele innych bluźnierstw mówili przeciw Niemu.\nA gdy nastał dzień, zebrali się starsi ludu i przedniejsi kapłani, i uczeni i przywiedli Go przed radę swoją, mówiąc: S. Jeśli Ty jesteś Chrystusem, powiedz nam. C. I rzekł im: J. Jeśli wam powiem, nie uwierzycie mi, a jeśli zapytam, nie odpowiecie mi ani te nie wypuścicie. Lecz odtąd będzie Syn Człowieczy zasiadał na prawicy mocy Bożej. C. I powiedzieli do Niego wszyscy: S. Tyś więc jest Syn Boży? C. On zaś odparł: J. Sami mówicie, żem ja jest. C. A oni rzekli: S. Na cóż jeszcze potrzeba nam świadectwa? Wszak słyszeliśmy sami z Jego ust.\nC. I wszystko ich mnóstwo powstało, i zawiedli Go do Piłata. I poczęli Go oskarżać mówiąc: S. Tegośmy znaleźli podburzającego nasz naród i zakazującego płacić daniny cesarzowi, i mówiącego, że jest Chrystusem – królem C. I zapytał Go Piłat mówiąc: S. Tyś jest król żydowski? C. A On odpowiadając rzekł: J. Sam mówisz. C. A Piłat rzekł do przedniejszych kapłanów i do rzeszy: S. Nie znajduję żadnej winy w tym człowieku. C. Lecz oni nalegali mówiąc: S. Podburza lud, ucząc po całej Judei, począwszy od Galilei aż dotąd.\nC. A Piłat, posłyszawszy o Galilei, zapytał, czy człowiek ten jest Galilejczykiem? A gdy się dowiedział, że był spod władzy Herodowej, odesłał Go do Heroda, który sam w owym czasie przebywał w Jerozolimie. Herod zaś ujrzawszy Jezusa uradował się bardzo; pragnął bowiem od dawna ujrzeć Go, jako że wiele o Nim słyszał i spodziewał się, że ujrzy cud jaki przez Niego uczyniony. I zadawał Mu wiele pytań. Ale On mu nic nie odpowiadał. A przedniejsi kapłani i uczeni stali, usilnie Go oskarżając. I wzgardził Nim Herod ze swym wojskiem, i naigrawał się z Niego, a przyodziawszy Go w szatę białą, odesłał do Piłata. I stale się dnia onego, Herod i Piłat, przyjaciółmi, albowiem przedtem byli sobie wrogami.\nPiłat tedy, wezwawszy przedniejszych kapłanów, przełożonych i lud, rzekł do nich: S. Wydaliście mi tego człowieka jakoby uwodzącego lud, a oto ja, badając G0 w waszej obecności, nie znalazłem w człowieku tym żadnej winy z tego, o co Go oskarżacie. Ani też Herod, bom was odesłał do niego – oto nie dowiedziono Mu nic godnego śmierci. A przeto, ukarawszy Go, wypuszczę.\nC. A powinien był na święto ułaskawić im jednego. Cała zatem rzesza zawołała społem, mówiąc: S. Strać Go, a wypuść nam Barabasza. C. Ten zaś osadzony był w więzieniu za rozruch wzniecony w mieście i za zabójstwo.\nI przemówił do nich Piłat powtórnie, chcąc Jezusa uwolnić Ale oni wołali, mówiąc: S. Ukrzyżuj, ukrzyżuj Go. C. A on po raz trzeci rzekł do nich: S. Cóż więc uczynił On złego? Nie znalazłem w nim nic godnego śmierci, ukarzę Go więc i wypuszczę. C. Ale oni nalegali donośnie, żądając, aby został ukrzyżowany. I potęgowały się ich wołania. Piłat tedy postanowił spełnić ich żądanie. Ułaskawił im więc tego, który za zabójstwo i rokosz trzymany był w więzieniu, czego się domagali, a Jezusa wydał ich woli.\nA gdy Go prowadzili, zatrzymali niejakiego Szymona Cyrenejczyka, idącego ze wsi, i włożyli nań krzyż, aby niósł za Jezusem. I szła za Nim wielka rzesza ludu i niewiast, które płakały i narzekały. A obróciwszy się Jezus rzekł do nich: J. Córki Jerozolimskie, nie płaczcie nade mną, ale same nad sobą płaczcie i nad synami waszymi. Bo oto nadchodzą dni, kiedy mówić będą: Błogosławione niepłodne i łona, które nie rodziły, i piersi, które nie karmiły. Wtedy zaczną mówić do gór: Padnijcie na nas; i do pagórków: Przykryjcie nas. Albowiem jeśli to się dzieje z drzewem zielonym, cóż się z uschłym stanie?\nC. Prowadzono też z Nim i innych dwóch łotrów, aby zostali straceni. A gdy przybyli na miejsce, które się zowie Kalwaria, tam ukrzyżowali Jego i łotrów, jednego po prawej, a drugiego po lewej stronie. Jezus zaś mówił: J. Ojcze, odpuść im, bo nie wiedza, co czynią. C. A dzieląc się szatami Jego, rzucili losy. A lud stał przypatrując się. Wraz z nim naśmiewali się z Niego i przełożeni, mówiąc: S. Innych ocalił, niechże ocali i siebie, jeśli jest Chrystusem, Wybrańcem Bożym. C. Także i żołnierze naigrawali się z Niego, przystępując i ocet Mu podając ze słowami: S. Jeśliś Ty jest królem żydowskim, wybawże samego siebie.\nC. Był też nad Nim i napis w języku greckim, łacińskim i hebrajskim: Ten jest król żydowski. A jeden z powieszonych łotrów bluźnił Mu, mówiąc: S. Jeśliś Ty jest Chrystus, wybawże samego siebie i nas. C. A odpowiadając drugi zgromił go, mówiąc: S. Ani ty się Boga nie boisz, choć tę samą ponosisz karę. My co prawda sprawiedliwie, słuszną bowiem zapłatę za uczynki odbieramy, Ten wszakże nic złego nie uczynił. C. I mówił do Jezusa: S. Panie, wspomnij na\nmnie, gdy przybędziesz do Królestwa Twego. C. I rzekł mu Jezus: J. Zaprawdę powiadam tobie, dziś ze mną będziesz w raju.\nC. A była prawie godzina szósta i ciemności zaległy całą ziemię aż do godziny dziewiątej. I zaćmiło się słońce, a zasłona świątyni rozdarła się w pośrodku. A Jezus, wołając głosem wielkim, rzekł: J. Ojcze, w ręce Twoje oddaję ducha mego. C. A to rzekłszy, skonał. (Wszyscy klękają i modlą się w milczeniu)\nSetnik zaś, widząc, co się stało, wielbił Boga mówiąc: S. Człowiek ten zaiste był sprawiedliwy.\nC. I cała rzesza tych, którzy się zeszli na to widowisko, widząc, co się działo, powracała bijąc się w piersi. Tymczasem wszyscy znajomi Jego stali z daleka, przypatrując się wraz z niewiastami, które przyszły były za Nim z Galilei.\nA oto z Arymatei, miasta judzkiego, mąż imieniem Józef, który był senatorem, mąż dobry i sprawiedliwy, niegodzący się na ich wyrok i czyny, a oczekujący Królestwa Bożego. Ten Przyszedł do Piłata i prosił o ciało Jezusowe I zdjąwszy, owinął prześcieradłem i złożył je w wykutym grobowcu, w którym nikt jeszcze nie był położony.",
            "Pássio Dómini nostri Jesu Christi secúndum Lucam.\n*Luc 22:39-71; 23:1-53*\n\nIn illo témpore: Egréssus Jesus ibat secúndum consuetúdinem in montem Olivárum. Secúti sunt autem illum et discípuli. Et cum pervenísset ad locum, dixit illis: J. Oráte, ne intrétis in tentatiónem. C. Et ipse avúlsus est ab eis, quantum jactus est lápidis, et pósitis génibus orábat, dicens: J. Pater, si vis, transfer cálicem istum a me: verúmtamen non mea volúntas, sed tua fiat. C. Appáruit autem illi Angelus de cœlo, ccnfórtans eum. Et factus in agónia, prolíxius orábat. Et factus est sudor ejus, sicut guttæ sánguinis decurréntis in terram. Et cum surrexísset ab oratióne, et venísset ad discípulos suos, invénit eos dormiéntes præ tristítia. Et ait illis: J.Quid dormítis? súrgite, oráte, ne intrétis in tentatiónem. C. Adhuc eo loquénte, ecce turba: et qui vocabátur Judas, unus de duódecim, antecedébat eos: et appropinquávit Jesu, ut oscularétur eum. Jesus autem dixit illi: J. Juda, ósculo Fílium hóminis tradis? C. Vidéntes autem hi, qui circa ipsum erant, quod futúrum erat, dixérunt ei: S. Dómine, si percútimus in gladio? C. Et percússit unus ex illis servum príncipis sacerdótum, et amputávit aurículam ejus déxteram. Respóndens autem Jesus, ait: J. Sínite usque huc. C. Et cum tetigísset aurículam ejus, sanávit eum. Dixit autem Jesus ad eos, qui vénerant ad se, príncipes sacerdótum et magistrátus templi et senióres: J. Quasi ad latrónem exístis cum gládiis et fústibus? Cum cotídie vobíscum fúerim in templo, non extendístis manus in me: sed hæc est hora vestra et potéstas tenebrárum. C. Comprehendéntes autem eum, duxérunt ad domum príncipis sacerdótum: Petrus vero sequebátur a longe. Accénso autem igne in médio átrii, et circumsedéntibus illis, erat Petrus in médio eórum. Quem cum vidísset ancílla quædam sedéntem ad lumen, et eum fuísset intúita, dixit: S. Et hic cum illo erat. C. At ille negávit eum, dicens: S. Múlier, non novi illum. C. Et post pusíllum álius videns eum, dixit: S. Et tu de illis es. C. Petrus vero ait: S. O homo, non sum. C. Et intervállo facto quasi horæ uníus, álius quidam affirmábat, dicens: S. Vere et hic cum illo erat: nam et Galilæus est. C. Et ait Petrus: S. Homo, néscio, quid dicis. C. Et contínuo adhuc illo loquénte cantávit gallus. Et convérsus Dóminus respéxit Petrum. Et recordátus est Petrus verbi Dómini, sicut díxerat: Quia priúsquam gallus cantet, ter me negábis. Et egréssus foras Petrus flevit amáre. Et viri, qui tenébant illum, illudébant ei, cædéntes. Et velavérunt eum et percutiébant fáciem ejus: et interrogábant eum, dicéntes: S. Prophetíza, quis est, qui te percússit? C. Et alia multa blasphemántes dicébant in eum. Et ut factus est dies, convenérunt senióres plebis et príncipes sacerdótum et scribæ, et duxérunt illum in concílium suum, dicentes: S. Si tu es Christus, dic nobis. C. Et ait illis: J. Si vobis díxero, non credétis mihi: si autem et interrogávero, non respondébitis mihi, neque dimíttétis. Ex hoc autem erit Fílius hóminis sedens a dextris virtútis Dei. C. Dixérunt autem omnes: S. Tu ergo es Fílius Dei? C. Qui ait: J. Vos dicitis, quia ego sum. C. At illi dixérunt: S. Quid adhuc desiderámus testimónium? Ipsi enim audívimus de ore ejus. C. Et surgens omnis multitúdo eórum, duxérunt illum ad Pilátum. Cœpérunt autem illum accusáre, dicéntes: S. Hunc invénimus subverténtem gentem nostram, et prohibéntem tribúta dare Cæsari, et dicéntem se Christum regem esse. C. Pilátus autem interrogávit eum, dicens: S. Tu es Rex Judæórum? C. At ille respóndens, ait: J. Tu dicis. C. Ait autem Pilátus ad príncipes sacerdótum et turbas: S. Nihil invénio causæ in hoc hómine. C. At illi invalescébant, dicéntes: S. Cómmovet pópulum, docens per univérsam Judæam, incípiens a Galilæa usque huc. C. Pilátus autem áudiens Galilæam, interrogávit, si homo Galilæus esset. Et ut cognóvit, quod de Heródis potestáte esset, remísit eum ad Heródem, qui et ipse Jerosólymis erat illis diébus. Heródes autem, viso Jesu, gavísus est valde. Erat enim cúpiens ex multo témpore vidére eum, eo quod audíerat multa de eo, et sperábat signum áliquod vidére ab eo fíeri. Interrogábat autem eum multis sermónibus. At ipse nihil illi respondébat. Stabant autem príncipes sacerdótum et scribæ, constánter accusántes eum. Sprevit autem illum Heródes cum exércitu suo: et illúsit indútum veste alba, et remísit ad Pilátum. Et facti sunt amíci Heródes et Pilátus in ipsa die: nam ántea inimíci erant ad ínvicem. Pilátus autem, convocátis princípibus sacerdótum et magistrátibus et plebe, dixit ad illos: S. Obtulístis mihi hunc hóminem, quasi averténtem pópulum, et ecce, ego coram vobis intérrogans, nullam causam invéni in hómine isto ex his, in quibus eum accusátis. Sed neque Heródes: nam remísi vos ad illum, et ecce, nihil dignum morte actum est ei. Emendátum ergo illum dimíttam. C. Necésse autem habébat dimíttere eis per diem festum, unum. Exclamávit autem simul univérsa turba, dicens: S. Tolle hunc, et dimítte nobis Barábbam. C. Qui erat propter seditiónem quandam fáciam in civitáte et homicídium missus in cárcerem. Iterum autem Pilátus locútus est ad eos, volens dimíttere Jesum. At illi succlamábant, dicéntes: S. Crucifíge, crucifíge eum. C. Ille autem tértio dixit ad illos: S. Quid enim mali fecit iste? Nullam causam mortis invénio in eo: corrípiam ergo illum et dimíttam. C. At illi instábant vócibus magnis, postulántes, ut crucifigerétur. Et invalescébant voces eórum. Et Pilátus adjudicávit fíeri petitiónem eórum. Dimísit autem illis eum, qui propter homicídium et seditiónem missus fúerat in cárcerem, quem petébant: Jesum vero trádidit voluntáti eórum. Et cum dúcerent eum, apprehendérunt Simónem quendam Cyrenénsem, veniéntem de villa: et imposuérunt illi crucem portáre post Jesum. Sequebátur autem illum multa turba pópuli, et mulíerum, quæ plangébant et lamentabántur eum. Convérsus autem ad illas Jesus dixit: J. Filiæ Jerúsalem, nolíte flere super me, sed super vos ipsas flete et super fílios vestros. Quóniam ecce vénient dies, in quibus dicent: Beátæ stériles, et veníres, qui non genuérunt, et úbera, quæ non lactavérunt. Tunc incípient dícere móntibus: Cádite super nos; et cóllibus: Operíte nos. Quia si in víridi ligno hæc fáciunt, in árido quid fiet? C. Ducebántur autem et alii duo nequam cum eo, ut interficeréntur. Et postquam venérunt in locum, qui vocátur Calváriæ, ibi crucifixérunt eum: et latrónes, unum a dextris et álterum a sinístris. Jesus autem dicebat: J. Pater, dimítte illis: non enim sciunt, quid fáciunt. C. Dividéntes vero vestiménta ejus, misérunt sortes. Et stabat pópulus spectans, et deridébant eum príncipes cum eis, dicéntes: S. Alios salvos fecit: se salvum fáciat, si hic est Christus Dei electus. C. Illudébant autem ei et mílites accedéntes, et acétum offeréntes ei, et dicéntes: S. Si tu es Rex Judæórum, salvum te fac. C. Erat autem et superscríptio scripta super eum lítteris græcis et latínis et hebráicis: Hic est Rex Judæórum. Unus autem de his, qui pendébant, latrónibus, blasphemábat eum, dicens: S. Si tu es Christus, salvum fac temetípsum, et nos. C. Respóndens autem alter increpábat eum, dicens: S. Neque tu times Deum, quod in eadem damnatióne es. Et nos quidem juste, nam digna factis recípimus: hic vero nihil mali gessit. C. Et dicebat ad Jesum: S. Dómine, meménto mei, cum véneris in regnum tuum. C. Et dixit illi Jesus: J. Amen, dico tibi: Hódie mecum eris in paradíso. C. Erat autem fere hora sexta, et ténebræ factæ sunt in univérsam terram usque in horam nonam. Et obscurátus est sol: et velum templi scissum est médium. Et clamans voce magna Jesus, ait: J. Pater, in manus tuas comméndo spíritum meum. C. Et hæc dicens, exspirávit. (Hic genuflectitur, et pausatur aliquántulum) Videns autem centúrio quod factum fúerat, glorificávit Deum, dicens: S. Vere hic homo justus erat. C. Et omnis turba eórum, qui simul áderant ad spectáculum istud et vidébant, quæ fiébant, percutiéntes péctora sua revertebántur. Stabant autem omnes noti ejus a longe, et mulíeres, quæ secútæ eum erant a Galilǽa, hæc vidéntes.\nEt ecce, vir nómine Joseph, qui erat decúrio, vir bonus et justus: hic non consénserat consílio et áctibus eórum, ab Arimathǽa civitáte Judǽæ, qui exspectábat et ipse regnum Dei. Hic accéssit ad Pilátum et pétiit corpus Jesu: et depósitum invólvit síndone, et pósuit eum in monuménto excíso, in quo nondum quisquam pósitus fúerat."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "*Ps 101:2-3*\nPanie, wysłuchaj modlitwę moją, a wołanie moje niech do Ciebie przyjdzie: nie kryj przede mną Twojego oblicza.",
            "*Ps 101:2-3*\nDómine, exáudi oratiónem meam, et clamor meus ad te pervéniat: ne avértas fáciem tuam a me."
          ]
        ],
        "id": "Offertorium",
        "label": "Antyfona na Ofiarowanie"
      },
      {
        "body": [
          [
            "*Sekreta i pokomunia przypominają, że we Mszy świętej odnawia się w sakramentalny sposób Męka Pańska.*\nProsimy Cię, Panie, przyjmij złożony dar ofiarny i spraw łaskawie, abyśmy przez naszą gorliwość urzeczywistnili to, co przeżywamy sprawując misteria męki Twojego Syna.\nPrzez tegoż Pana…",
            "Súscipe, quǽsumus, Dómine, munus oblátum, et dignánter operáre: ut, quod passiónis Fílii tui, Dómini nostri, mystério gérimus, piis afféctibus consequámur.\nPer eúndem…"
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja o Krzyżu Świętym*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nTyś postanowił dokonać zbawienia rodzaju ludzkiego na drzewie krzyża, aby skąd smierć wzięła początek, stamtąd i życie zmartwychwstało, i aby ten, który na drzewie zwyciężył, na drzewie również został pokonany: przez Chrystusa, Pana naszego.\nPrzez Niego majestat Twój chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi. A wspólnie z nimi w radosnym uniesienie sławią Niebiosa, Moce niebieskie i błogosławieni Serafini. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "*Ps 10:13,14*\nNapój mój mieszam ze łzami, boś mnie podniósł i strącił, a ja usycham jak trawa, Ty zaś, o Panie, trwasz na wieki, powstań i bądź łaskawy dla Syjonu, bo nadeszła pora, abyś się nad nim zlitował.",
            "*Ps 10:13 et 14.*\nPotum meum cum fletu temperábam: quia élevans allisísti me: et ego sicut fænum árui: tu autem, Dómine, in ætérnum pérmanes: tu exsúrgens miseréberis Sion, quia venit tempus miseréndi ejus."
          ]
        ],
        "id": "Communio",
        "label": "Antyfona na Komunię"
      },
      {
        "body": [
          [
            "Wszechmogący Boże, wlej w serca nasze niezłomną wiarę, że przez doczesną śmierć Twojego Syna, której znakiem są czcigodne tajemnice, udzieliłeś nam życia wiecznego.\nPrzez tegoż Pana…",
            "Largíre sénsibus nostris, omnípotens Deus: ut, per temporálem Fílii tui mortem, quam mystéria veneránda testántur, vitam te nobis dedísse perpétuam confidámus.\nPer eúndem…"
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      },
      {
        "body": [
          [
            "\nMódlmy się.\nPochylcie głowy wasze przed Bogiem.\nWejrzyj łaskawie, prosimy Cię, Panie, na tę rodzinę Twoją, za którą Pan nasz Jezus Chrystus nie wahał się oddać w ręce grzeszników i wycierpieć mękę krzyżową:\nKtóry z Tobą…",
            "*Oratio super populum*\nOrémus.\nHumiliáte cápita vestra Deo.\nRéspice, quǽsumus, Dómine, super hanc famíliam tuam, pro qua Dóminus noster Jesus Christus non dubitávit mánibus tradi nocéntium, et Crucis subíre torméntum:\nQui tecum…"
          ]
        ],
        "id": "Super populum",
        "label": "Modlitwa nad ludem"
      }
    ]
  },
  {
    "info": {
      "additional_info": [
        "Stacja u Najświętszej Maryi Panny Większej",
        "Szaty fioletowe"
      ],
      "colors": [
        "v"
      ],
      "description": "",
      "id": "tempora:Quad6-3:1:v",
      "rank": 1,
      "supplements": [
        {
          "label": "Reforma Wielkiego Tygodnia w latach 1951-1956",
          "path": "http://vademecumliturgiczne.pl/2019/04/14/reforma-wielkiego-tygodnia-w-latach-1951-1956-od-liturgii-do-teologii-sladem-wiodacych-myslicieli-ks-stefano-carusi-ibp/"
        }
      ],
      "tempora": null,
      "title": "Wielka Środa (pre 1955)"
    },
    "sections": [
      {
        "body": [
          [
            "*Flp 2:10,8,11*\nNa imię Jezusa niech zgina się wszelkie kolano mieszkańców niebios, ziemi i podziemia, gdyż Pan stał się posłuszny aż do śmierci, a była to śmierć krzyżowa. Dlatego Jezus Chrystus jest Panem w chwale Boga Ojca.\n*Ps 101:2*\nPanie, wysłuchaj modlitwę moją, a wołanie moje niech do Ciebie przyjdzie.\nNa imię Jezusa niech zgina się wszelkie kolano mieszkańców niebios, ziemi i podziemia, gdyż Pan stał się posłuszny aż do śmierci, a była to śmierć krzyżowa. Dlatego Jezus Chrystus jest Panem w chwale Boga Ojca.",
            "*Phil 2:10, 8 et 11*\nIn nómine Jesu omne genu flectátur, cœléstium, terréstrium et infernórum: quia Dóminus factus est obœ́diens usque ad mortem, mortem autem crucis: ideo Dóminus Jesus Christus in glória est Dei Patris\n*Ps 101:2*\nDómine, exáudi oratiónem meam: et clamor meus ad te véniat.\nIn nómine Jesu omne genu flectátur, cœléstium, terréstrium et infernórum: quia Dóminus factus est obœ́diens usque ad mortem, mortem autem crucis: ideo Dóminus Jesus Christus in glória est Dei Patris"
          ]
        ],
        "id": "Introitus",
        "label": "Introit"
      },
      {
        "body": [
          [
            "Dręczeni nieusatnnie naszymi występkami prosimy Cię, wszechmogący Boże, aby nas wyzwoliła męka Jednorodzonego Syna Twego:\nKtóry z Tobą…",
            "Præsta, quǽsumus, omnípotens Deus: ut, qui nostris excéssibus incessánter afflígimur, per unigéniti Fílii tui passiónem liberémur:\nQui tecum…"
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Księgi Proroka Izajasza.\n*Iz 63:1-7*\n*Proroctwo zawarte w lekcji jest dialogiem między zbroczonym krwią wojownikiem a mieszkańcami Syjonu, których ocalił. Chrystus pokonał grzech i szatana, lecz zbroczyła Go własna krew.*\nTo mówi Pan Bóg: Powiedzcie córce Syjonu: Oto nadchodzi twój Zbawca, oto zapłata Jego z Nim! Któż to, który przychodzi z ziemi edomskiej, w sukni szkarłatnej z miasta Bosry? Co tak wspaniale wygląda w szacie swojej i kroczy pełen potęgi?\nTo ja, który głoszę sprawiedliwość i walczę o wybawienie!\nLecz czemuż czerwone jest odzienie Twoje, a szaty Twoje opryskane jak u tych, którzy w prasie wino tłoczą?\nSam jeden w prasie wino tłoczyłem, a spośród narodów nikt nie był przy mnie. Tłoczyłem przeto jak grona w zapalczywości swojej narody i rozdeptałem je w swym gniewie, aż krew ich tryskała na szaty moje i zbroczyłem całe odzienie swoje. Bo był to dzień pomsty po myśli mojej, bo rok odkupienia już nadszedł. Spojrzałem wokoło, a nie było nikogo, kto by mi pomagał, szukałem, a nikt mnie nie poparł. Wtedy ramię własne mi zwycięstwo dało, a zapalczywość moja podpierała mnie. I zdeptałem narody w swoim gniewie, skruszyłem ich całkiem w swej złości i na ziemię powaliłem ich potęgę.\nMiłosierdzie Pańskie opiewać będę i chwałę Pańską z wdzięczności za wszystko, co nam uczynił Pan, Bóg nasz.\nBogu dzięki.",
            "Léctio Isaíæ Prophétæ\n*Isa 63:1-7*\nHæc dicit Dóminus Deus: Dícite fíliæ Sion: Salvátor tuus venit: ecce, merces ejus cum eo. Quis est iste, qui venit de Edom, tinctis véstibus de Bosra? Iste formósus in stola sua, grádiens in multitúdine fortitúdinis suæ. Ego, qui loquor justítiam, et propugnátor sum ad salvándum. Quare ergo rubrum est induméntum tuum, et vestiménta tua sicut calcántium in torculári? Tórcuar calcávi solus, et de géntibus non est vir mecum: calcávi eos in furóre meo, et conculcávi eos in ira mea: et aspérsus est sanguis eórum super vestiménta mea, et ómnia induménta mea inquinávi. Dies enim ultiónis in corde meo, annus redemptiónis meæ venit. Circumspéxi, et non erat auxiliátor: quæsívi, et non fuit, qui adjuváret: et salvávit mihi bráchium meum, et indignátio mea ipsa auxiliáta est mihi. Et conculcávi pópulos in furóre meo, et inebriávi eos in indignatióne mea, et detráxi in terram virtútem eórum. Miseratiónum Dómini recordábor, laudem Dómini super ómnibus, quæ réddidit nobis Dóminus, Deus noster.\nDeo gratias."
          ]
        ],
        "id": "LectioL1",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 68:18; 68:2-3*\nNie kryj oblicza Twego przed Swym sługą, rychło mnie wysłuchaj, bo jestem w ucisku.\n℣. Wybaw mnie, Boże, bo wody doszły mi po szyję, ugrzązłem w bagnie bezdennym i nie mam gdzie postawić nogi.",
            "*Ps 68:18 et 2-3*\nNe avértas fáciem tuam a púero tuo, quóniam tríbulor: velóciter exáudi me.\n℣. Salvum me fac, Deus, quóniam intravérunt aquæ usque ad ánimam meam: infíxus sum in limo profúndi, et non est substántia."
          ]
        ],
        "id": "GradualeL1",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Boże, z Twojej woli Twój Syn poniósł za nas śmierć na drzewie Krzyża, aby uwolnić nas spod władzy szatana; dozwól nam, sługom Twoim dostąpić łaski zmartwychwstania.\nPrzez tegoż Pana…",
            "Deus, qui pro nobis Fílium tuum Crucis patíbulum subire voluísti, ut inimíci a nobis expélleres potestatem: concéde nobis fámulis tuis; ut resurrectiónis grátiam consequámur.\nPer eúndem…"
          ]
        ],
        "id": "OratioL1",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Księgi Proroka Izajasza.\n*Iz 53:1-12*\n*Izajasz tak dokładnie przepowiedział szczegóły Męki Pańskiej, że nazwano go «piątym ewangelistą».*\nW one dni: Rzekł Izajasz: Panie, któż uwierzył temu, cośmy słyszeli? I komu ramie Pańskie zostało objawione? W wzejdzie w obliczu Jego niby latorośl, i jako korzeń z wyschniętej ziemi: nie ma On piękna ni krasy. I widzieliśmy Go, a nie było w Nim okazałości. I pragnęliśmy Go: wzgardzonego i ostatniego wśród ludzi, męża boleści i znającego niemoc. A twarz Jego jakoby zasłoniona i wzgardzona, tak iż nawet Go nie uznaliśmy. Prawdziwie słabości nasze On sam nosił i cierpienia nasze On sam dźwigał. A myśmy Go uważali jakby za trędowatego i rażonego przez Boga, i poniżonego. On zaś zraniony jest dla nieprawości naszych, starty jest dla naszych zbrodni; na Nim karanie, dające nam pokój, a sinością Jego zostaliśmy uleczeni. Wszyscyśmy jako owce pobłądzili, każdy zboczył na swoją drogę: a Pan położył nań nieprawości nas wszystkich. Ofiarowany został, bo sam chciał, a nie otworzył ust swoich. Jako owcę na rzeź Go powiodą i zamilknie jako baranek przed strzygącymi Go, a ust swych nie otworzy. Z ucisku i z sądu jest wzięty: pochodzenie Jego któż wypowie? Ponieważ odcięty został z ziemi żyjących, dla zbrodni ludu mego zadałem Mu cios. I za pogrzeb dla bezbożnych, a bogatych za śmierć swoją: ponieważ nie uczynił nieprawości ani znaleziony jest podstęp w ustach Jego. A pan chciał Go zetrzeć w niemocy: jeśli położy duszę swoją za grzech, długowieczne ujrzy potomstwo, a wola Pańska Jego ręką będzie kierowana. Przez wiedzę swą sługa mój sprawiedliwy sam usprawiedliwi wielu, a nieprawości ich sam poniesie. Przeto wielu Jemu przydzielę i rozdzielać będzie łupy mocarzy: za to, że na śmierć wydał duszę swą i ze zbrodniarzami jest policzony. On sam nosił grzechy wielu i modlił się za przestępców.",
            "Léctio Isaíæ Prophétæ\n*Is 53:1-12.*\nIn diébus illis: Dixit Isaías: Dómine, quis crédidit audi tui nostro? et bráchium Dómini cui revelátum est? Et ascéndet sicut virgúltum coram eo, et sicut radix de terra sitiénti: non est spécies ei neque decor: et vídimus eum, et non erat aspéctus, et desiderávimus eum: despéctum et novíssimum virórum, virum dolórum, et sciéntem infirmitátem: et quasi abscónditus vultus ejus et despéctus, unde nec reputávimus eum. Vere languóres nostros ipse tulit, et dolóres nostros ipse portávit: et nos putávimus eum quasi leprósum, et percússum a Deo, et humiliátum. Ipse autem vulnerátus est propter iniquitátes nostras, attrítus est propter scélera nostra: disciplína pacis nostræ super eum, et livóre ejus sanáti sumus. Omnes nos quasi oves errávimus, unusquísque in viam suam declinávit: et pósuit Dóminus in eo iniquitátem ómnium nostrum. Oblátus est, quia ipse vóluit, et non apéruit os suum: sicut ovis ad occisiónem ducátur, et quasi agnus coram tondénte se obmutéscet, et non apériet os suum. De angústia et de judício sublátus est: generatiónem ejus quis enarrábit? quia abscíssus est de terra vivéntium: propter scelus pópuli mei percússi eum. Et dabit ímpios pro sepultúra, et dívitem pro morte sua: eo quod iniquitátem non fécerit, neque dolus fúerit in ore ejus. Et Dóminus vóluit contérere eum in infirmitáte: si posúerit pro peccáto ánimam suam, vidébit semen longævum, et volúntas Dómini in manu ejus dirigátur. Pro eo, quod laborávit ánima ejus, vidébit, et saturábitur: in sciéntia sua justificábit ipse justus servus meus multos, et iniquitátes eórum ipse portábit. Ideo dispértiam ei plúrimos: et fórtium dívidet spólia, pro eo, quod trádidit in mortem ánimam suam, et cum scelerátis reputátus est: et ipse peccáta multórum tulit, et pro transgressóribus rogávit."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 101:2-5,14*\nPanie, wysłuchaj modlitwę moją, a wołanie moje niech do Ciebie przyjdzie.\n℣. Nie kryj przede mną Twego oblicza w dniu utrapienia mojego. Nakłoń ku mnie ucha Twego.\n℣. Kiedy Cię wzywam, rychło mnie wysłuchaj.\n℣. Bo dni moje jak dym znikają, a kości moje trawi żar.\n℣. Serce me wysycha spalone jak trawa, zapominam spożywać swój chleb.\n℣. Ty powstań i bądź łaskawy dla Syjonu, bo nadeszła pora, byś się nad nim zlitował.",
            "*Ps. 101:2-5, 14*\nDómine, exáudi oratiónem meam, et clamor meus ad te véniat.\n℣. Ne avértas fáciem tuam a me: in quacúmque die tríbulor, inclína ad me aurem tuam.\n℣. In quacúmque die invocávero te, velóciter exáudi me.\n℣. Quia defecérunt sicut fumus dies mei: et ossa mea sicut in frixório confríxa sunt.\n℣. Percússus sum sicut fænum, et áruit cor meum: quia oblítus sum manducáre panem meum.\n℣. Tu exsúrgens, Dómine, miseréberis Sion: quia venit tempus miseréndi eius."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Celebrans rozpoczyna czytanie Pasji po stronie lekcji."
          ],
          [
            "Pasja Pana naszego Jezusa Chrystusa według Łukasza.\n*Łk 22:1-71; 23:1-53*\n*J = słowa Chrystusa; C = opowiadanie Ewangelisty; S = słowa innych osób.*\n\nC. I przybliżał się dzień święty przaśników, który zowią Pascha. A szukali przedniejsi kapłani i Doktorowie, jakoby Jezusa zabili; ale się bali ludu. I wstąpił szatan w Judasza, którego zwano Iszkaryotem, jednego ze dwunaście. I odszedł i zmówił się z przedniejszymi kapłany i z przełożonymi, jakoby go im wydał. I uradowali się i postanowili dać mu pieniądze. I obiecał i szukał sposobnego czasu, jakoby go im wydał bez rzeszéj. I przyszedł dzień przaśników, którego było potrzeba zabić Paschę. I posłał Piotra i Jana, mówiąc: J. Szedłszy, zgotujcie nam Paschę, abyśmy pożywali. C. A oni rzekli: S. Gdzie chcesz, abyśmy nagotowali? C. I rzekł do nich: J. Oto, gdy wy wnidziecie do miasta, potka się z wami człowiek, niosąc dzban wody; idźcież za nim do domu, do którego wnidzie, A powiecie gospodarzowi domu: Nauczyciel mówi tobie: Gdzie jest złożenie, kędybym jadł Paschę z uczniami moimi? A on wam ukaże wieczerznik wielki usłany: tamże nagotujcie. C. A odszedłszy, naleźli, jako im powiedział, i zgotowali Paschę. A gdy przyszła godzina, usiadł, i dwanaście Apostołów z nim, I rzekł im: J. Pożądaniem pożądałem pożywać tej Paschy z wami, pierwéj niżbym cierpiał. Boć wam powiadam, że odtąd nie będę jeść tego, ażby się wypełniło w królestwie Bożem. C. A wziąwszy kielich, dzięki czynił i rzekł: J. Weźmijcie a podzielcie między się. Albowiem wam powiadam, żeć nie będę pił z owocu macice winnéj, ażby przyszło królestwo Boże. C. A wziąwszy chleb, dzięki czynił i łamał i dał im, mówiąc: J. To jest ciało moje, które się za was dawa. To czyńcie na pamiątkę moję. C. Także i kielich po wieczerzy, mówiąc: J. Ten jest kielich nowy Testament we krwi mojéj, który za was wylan będzie. Wszakóż oto ręka tego, co mię wydaje, ze mną jest na stole. A Synci człowieczy idzie według tego, co postanowiono jest, wszakóż biada człowiekowi onemu, przez którego będzie wydan. C. A oni poczęli się między sobą pytać, któryby z nich był, coby to uczynić miał. A wszczął się téż między nimi spór, któryby się z nich zdał być większym. I rzekł im: J. Królowie narodów panują nad nimi, a którzy nad nimi władzą mają, zowią je dobrodziejmi. Lecz wy nie tak; ale, który jest między wami większy, niech będzie jako mniejszy: a przełożony, jako służący. Albowiem któż większy? tenli, co siedzi u stołu, czy ten, co służy? izali nie ten, który siedzi? a Jam jest w pośrodku was, jako który służy. Lecz wy jesteście, którzyście wytrwali przy mnie w pokusach moich. A Ja wam odkazuję królestwo, jako mi odkazał Ojciec mój, Abyście jedli i pili u stołu mego w królestwie mojem i siedzieli na stolicach, sądząc dwojenaście pokolenia Izraelskie. C. I rzekł Pan: J. Symonie, Symonie! oto szatan pożądał was, aby przesiał jako pszenicę; Alem Ja prosił za tobą, aby nie ustała wiara twoja: a ty niekiedy nawróciwszy się, potwierdzaj bracią twoję. C. Który mu rzekł: S. Panie! z tobą jestem gotów i do więzienia i na śmierć iść. C. A on rzekł: J. Powiadam ci, Pietrze! nie zapieje dziś kur, aż się trzykroć zaprzesz, że mię nie znasz. C. I rzekł im: J. Gdym was posyłał bez mieszka i taistry i bótów, zali wam czego nie dostawało? C. A oni rzekli: S. Niczego. C. Rzekł im tedy: J. Ale teraz, kto ma mieszek, niech weźmie, także i taistrę: a kto nie ma, niech przeda płaszcz swój, a kupi miecz. Albowiem powiadam wam, iż jeszcze to, co napisano jest, potrzeba, aby się we mnie wypełniło: I policzon jest między złośnikami. Boć te rzeczy które o mnie są, koniec mają. C. A oni rzekli: S. Panie! oto tu dwa miecze. C. A on im rzekł: J. Dosyć jest.\nC. I wyszedłszy podążył według zwyczaju na Górę Oliwną, a za Nim poszli też i uczniowie. A gdy przybył na miejsce, rzekł im: J. Módlcie się, abyście nie weszli w pokuszenie. C. A sam oddalił się od nich jakoby na rzut kamienia i upadłszy na kolana, modlił się mówiąc: J. Ojcze, jeśli chcesz, oddal ode mnie ten kielich, wszakże nie moja, ale Twoja wola niech się stanie. C. I ukazał Mu się Anioł z nieba, umacniając Go. A będąc w ucisku, tym dłużej się modlił. I stał się pot Jego jako krople krwi spływającej na ziemię. A gdy wstał od modlitwy i przyszedł do uczniów swoich, znalazł ich śpiących ze smutku. I rzekł im: J. Czemuż śpicie? Wstańcie, módlcie się, abyście nie weszli w pokuszenie.\nC. A gdy On jeszcze mówił, oto nadszedł tłum ten z dwunastu, którego zwano Judaszem, szedł przed nimi i przystąpił do Jezusa, aby Go pocałować. A Jezus rzekł mu: J. Judaszu, pocałunkiem zdradzasz Syna Człowieczego? C. A ci, którzy przy Nim byli, widząc, co się stać miało, rzekli Mu: S. Panie, czy mamy uderzyć mieczem? C. I jeden z nich uderzył sługę najwyższego kapłana i uciął mu prawe ucho. A odpowiadając Jezus rzekł: S. Zaniechajcie, dosyć. C. A dotknąwszy ucha jego, uzdrowił go. I rzekł Jezus do tych, którzy przyszli do Niego, do przedniejszych kapłanów, przełożonych świątyni i starszych: J. Wyszliście z mieczami i z kijami jak na złoczyńcę. Gdym codziennie przebywał z wami w świątyni, nie podnieśliście na mnie rąk. Ale to wasza godzina i moc ciemności.\nZaparcie się Piotra\nC. I pojmawszy Go, zaprowadzili do domu najwyższego kapłana, a Piotr szedł za Nim z daleka. A gdy rozniecili ognisko w pośrodku dziedzińca i zasiedli wokoło, był między nimi i Piotr. A służebna pewna, ujrzawszy go siedzącego przy świetle i przypatrzywszy mu się bacznie, rzekła: S. I ten z Nim był. C. A on zaparł się Go mówiąc: S. Niewiasto, nie znam Go. C. A po niejakim czasie ujrzawszy go inny, rzekł: S. I ty jesteś z ich liczby. C. A Piotr rzekł: S. Człowiecze, nie jestem. C. A po upływie prawie jednej godziny ktoś inny twierdził, mówiąc: S. Zaiste i ten z Nim był, bo i Galilejczykiem jest. C. I rzekł Piotr: S. Człowiecze, nie wiem, co mówisz. C. A wnet, gdy on jeszcze mówił, zapiał kur. A Pan obróciwszy się spojrzał na Piotra. I wspomniał Piotr na słowo Jezusowe, jako mu był powiedział: Pierwej nim kur zapieje, trzykroć się mnie zaprzesz. I wyszedłszy na zewnątrz, Piotr gorzko zapłakał.\nA żołnierze pilnujący Go, bijąc naigrawali się z Niego. I zasłoniwszy Go policzkowali i pytali się Go, mówiąc: S. Prorokuj, kto cię uderzył? C. I wiele innych bluźnierstw mówili przeciw Niemu.\nA gdy nastał dzień, zebrali się starsi ludu i przedniejsi kapłani, i uczeni i przywiedli Go przed radę swoją, mówiąc: S. Jeśli Ty jesteś Chrystusem, powiedz nam. C. I rzekł im: J. Jeśli wam powiem, nie uwierzycie mi, a jeśli zapytam, nie odpowiecie mi ani te nie wypuścicie. Lecz odtąd będzie Syn Człowieczy zasiadał na prawicy mocy Bożej. C. I powiedzieli do Niego wszyscy: S. Tyś więc jest Syn Boży? C. On zaś odparł: J. Sami mówicie, żem ja jest. C. A oni rzekli: S. Na cóż jeszcze potrzeba nam świadectwa? Wszak słyszeliśmy sami z Jego ust.\nC. I wszystko ich mnóstwo powstało, i zawiedli Go do Piłata. I poczęli Go oskarżać mówiąc: S. Tegośmy znaleźli podburzającego nasz naród i zakazującego płacić daniny cesarzowi, i mówiącego, że jest Chrystusem – królem C. I zapytał Go Piłat mówiąc: S. Tyś jest król żydowski? C. A On odpowiadając rzekł: J. Sam mówisz. C. A Piłat rzekł do przedniejszych kapłanów i do rzeszy: S. Nie znajduję żadnej winy w tym człowieku. C. Lecz oni nalegali mówiąc: S. Podburza lud, ucząc po całej Judei, począwszy od Galilei aż dotąd.\nC. A Piłat, posłyszawszy o Galilei, zapytał, czy człowiek ten jest Galilejczykiem? A gdy się dowiedział, że był spod władzy Herodowej, odesłał Go do Heroda, który sam w owym czasie przebywał w Jerozolimie. Herod zaś ujrzawszy Jezusa uradował się bardzo; pragnął bowiem od dawna ujrzeć Go, jako że wiele o Nim słyszał i spodziewał się, że ujrzy cud jaki przez Niego uczyniony. I zadawał Mu wiele pytań. Ale On mu nic nie odpowiadał. A przedniejsi kapłani i uczeni stali, usilnie Go oskarżając. I wzgardził Nim Herod ze swym wojskiem, i naigrawał się z Niego, a przyodziawszy Go w szatę białą, odesłał do Piłata. I stale się dnia onego, Herod i Piłat, przyjaciółmi, albowiem przedtem byli sobie wrogami.\nPiłat tedy, wezwawszy przedniejszych kapłanów, przełożonych i lud, rzekł do nich: S. Wydaliście mi tego człowieka jakoby uwodzącego lud, a oto ja, badając G0 w waszej obecności, nie znalazłem w człowieku tym żadnej winy z tego, o co Go oskarżacie. Ani też Herod, bom was odesłał do niego – oto nie dowiedziono Mu nic godnego śmierci. A przeto, ukarawszy Go, wypuszczę.\nC. A powinien był na święto ułaskawić im jednego. Cała zatem rzesza zawołała społem, mówiąc: S. Strać Go, a wypuść nam Barabasza. C. Ten zaś osadzony był w więzieniu za rozruch wzniecony w mieście i za zabójstwo.\nI przemówił do nich Piłat powtórnie, chcąc Jezusa uwolnić Ale oni wołali, mówiąc: S. Ukrzyżuj, ukrzyżuj Go. C. A on po raz trzeci rzekł do nich: S. Cóż więc uczynił On złego? Nie znalazłem w nim nic godnego śmierci, ukarzę Go więc i wypuszczę. C. Ale oni nalegali donośnie, żądając, aby został ukrzyżowany. I potęgowały się ich wołania. Piłat tedy postanowił spełnić ich żądanie. Ułaskawił im więc tego, który za zabójstwo i rokosz trzymany był w więzieniu, czego się domagali, a Jezusa wydał ich woli.\nA gdy Go prowadzili, zatrzymali niejakiego Szymona Cyrenejczyka, idącego ze wsi, i włożyli nań krzyż, aby niósł za Jezusem. I szła za Nim wielka rzesza ludu i niewiast, które płakały i narzekały. A obróciwszy się Jezus rzekł do nich: J. Córki Jerozolimskie, nie płaczcie nade mną, ale same nad sobą płaczcie i nad synami waszymi. Bo oto nadchodzą dni, kiedy mówić będą: Błogosławione niepłodne i łona, które nie rodziły, i piersi, które nie karmiły. Wtedy zaczną mówić do gór: Padnijcie na nas; i do pagórków: Przykryjcie nas. Albowiem jeśli to się dzieje z drzewem zielonym, cóż się z uschłym stanie?\nC. Prowadzono też z Nim i innych dwóch łotrów, aby zostali straceni. A gdy przybyli na miejsce, które się zowie Kalwaria, tam ukrzyżowali Jego i łotrów, jednego po prawej, a drugiego po lewej stronie. Jezus zaś mówił: J. Ojcze, odpuść im, bo nie wiedza, co czynią. C. A dzieląc się szatami Jego, rzucili losy. A lud stał przypatrując się. Wraz z nim naśmiewali się z Niego i przełożeni, mówiąc: S. Innych ocalił, niechże ocali i siebie, jeśli jest Chrystusem, Wybrańcem Bożym. C. Także i żołnierze naigrawali się z Niego, przystępując i ocet Mu podając ze słowami: S. Jeśliś Ty jest królem żydowskim, wybawże samego siebie.\nC. Był też nad Nim i napis w języku greckim, łacińskim i hebrajskim: Ten jest król żydowski. A jeden z powieszonych łotrów bluźnił Mu, mówiąc: S. Jeśliś Ty jest Chrystus, wybawże samego siebie i nas. C. A odpowiadając drugi zgromił go, mówiąc: S. Ani ty się Boga nie boisz, choć tę samą ponosisz karę. My co prawda sprawiedliwie, słuszną bowiem zapłatę za uczynki odbieramy, Ten wszakże nic złego nie uczynił. C. I mówił do Jezusa: S. Panie, wspomnij na\nmnie, gdy przybędziesz do Królestwa Twego. C. I rzekł mu Jezus: J. Zaprawdę powiadam tobie, dziś ze mną będziesz w raju.\nC. A była prawie godzina szósta i ciemności zaległy całą ziemię aż do godziny dziewiątej. I zaćmiło się słońce, a zasłona świątyni rozdarła się w pośrodku. A Jezus, wołając głosem wielkim, rzekł: J. Ojcze, w ręce Twoje oddaję ducha mego. C. A to rzekłszy, skonał. (Wszyscy klękają i modlą się w milczeniu)\nSetnik zaś, widząc, co się stało, wielbił Boga mówiąc: S. Człowiek ten zaiste był sprawiedliwy.\nC. I cała rzesza tych, którzy się zeszli na to widowisko, widząc, co się działo, powracała bijąc się w piersi. Tymczasem wszyscy znajomi Jego stali z daleka, przypatrując się wraz z niewiastami, które przyszły były za Nim z Galilei.",
            "Pássio Dómini nostri Jesu Christi secúndum Lucam.\n*Luc 22:1-71; 23:1-53*\n\nIn illo témpore: Appropinquábat dies festus azymórum, qui dícitur Pascha: et quærébant príncipes sacerdótum et scribæ, quómodo Jesum interfícerent: timébant vero plebem. Intrávit autem sátanas in Judam, qui cognominabátur Iscariótes, unum de duódecim. Et ábiit, et locútus est cum princípibus sacerdótum et magistrátibus, quemádmodum illum tráderet eis. Et gavísi sunt, et pacti sunt pecúniam illi dare. Et spopóndit. Et quærébat opportunitátem, ut tráderet illum sine turbis. Venit autem dies azymórum, in qua necésse erat occídi pascha. Et misit Petrum et Joánnem, dicens: J. Eúntes paráte nobis pascha, ut manducémus. C. At illi dixérunt: S. Ubi vis parémus? C. Et dixit ad eos: J. Ecce, introëúntibus vobis in civitátem, occúrret vobis homo quidam ámphoram aquæ portans: sequímini eum in domum, in quam intrat, et dicétis patrifamílias domus: Dicit tibi Magister: Ubi est diversórium, ubi pascha cum discípulis meis mandúcem? Et ipse osténdet vobis cenáculum magnum stratum, et ibi paráte. C. Eúntes autem invenérunt, sicut dixit illis, et paravérunt pascha. Et cum facta esset hora, discúbuit, et duódecim Apóstoli cum eo. Et ait illis: J. Desidério desiderávi hoc pascha manducáre vobíscum, ántequam pátiar. Dico enim vobis, quia ex hoc non manducábo illud, donec impleátur in regno Dei. C. Et accépto cálice, grátias egit, et dixit: J. Accípite, et divídite inter vos. Dico enim vobis, quod non bibam de generatióne vitis, donec regnum Dei véniat. C. Et accépto pane, grátias egit, et fregit, et dedit eis, dicens: J. Hoc est corpus meum, quod pro vobis datur: hoc fácite in meam commemoratiónem. C. Simíliter et cálicem, postquam cenávit, dicens: J. Hic est calix novum Testaméntum in sánguine meo, qui pro vobis fundétur. Verúmtamen ecce manus tradéntis me mecum est in mensa. Et quidem Fílius hóminis, secúndum quod definítum est, vadit: verúmtamen væ hómini illi, per quem tradétur. C. Et ipsi cœpérunt quærere inter se, quis esset ex eis, qui hoc factúrus esset. Facta est autem et conténtio inter eos, quis eórum viderétur esse major. Dixit autem eis: J. Reges géntium dominántur eórum: et qui potestátem habent super eos, benéfici vocántur. Vos autem non sic: sed qui major est in vobis, fiat sicut minor: et qui præcéssor est, sicut ministrátor. Nam quis major est, qui recúmbit, an qui minístrat? nonne qui recúmbit? Ego autem in médio vestrum sum, sicut qui minístrat: vos autem estis, qui permansístis mecum in tentatiónibus meis. Et ego dispóno vobis, sicut dispósuit mihi Pater meus regnum, ut edátis et bibátis super mensam meam in regno meo: et sedeátis super thronos, judicántes duódecim tribus Israël. C. Ait autem Dóminus: J. Simon, Simon, ecce, sátanas expetívit vos, ut cribráret sicut tríticum: ego autem rogávi pro te, ut non defíciat fides tua: et tu aliquándo convérsus confírma fratres tuos. C. Qui dixit ei: S. Dómine, tecum parátus sum, et in cárcerem et in mortem ire. C. At ille dixit: Dico tibi, Petre: Non cantábit hódie gallus, donec ter ábneges nosse me. C. Et dixit eis: J. Quando misi vos sine sǽculo et pera et calceaméntis, numquid aliquid défuit vobis? C. At illi dixérunt: S. Nihil. C. Dixit ergo eis: J. Sed nunc, qui habet sǽculum, tollat simíliter et peram: et qui non habet, vendat túnicam suam, et emat gládium: Dico enim vobis, quóniam adhuc hoc, quod scriptum est, oportet impléri in me: Et cum iníquis deputátus est. Etenim ea, quæ sunt de me, finem habent. C. At illi dixérunt: S. Dómine, ecce duo gládii hic. C. At ille dixit eis: J. Satis est.\nC. Et egréssus ibat secúndum consuetúdinem in montem Olivárum. Secúti sunt autem illum et discípuli. Et cum pervenísset ad locum, dixit illis: J. Oráte, ne intrétis in tentatiónem. C. Et ipse avúlsus est ab eis, quantum jactus est lápidis, et pósitis génibus orábat, dicens: J. Pater, si vis, transfer cálicem istum a me: verúmtamen non mea volúntas, sed tua fiat. C. Appáruit autem illi Angelus de cœlo, ccnfórtans eum. Et factus in agónia, prolíxius orábat. Et factus est sudor ejus, sicut guttæ sánguinis decurréntis in terram. Et cum surrexísset ab oratióne, et venísset ad discípulos suos, invénit eos dormiéntes præ tristítia. Et ait illis: J.Quid dormítis? súrgite, oráte, ne intrétis in tentatiónem. C. Adhuc eo loquénte, ecce turba: et qui vocabátur Judas, unus de duódecim, antecedébat eos: et appropinquávit Jesu, ut oscularétur eum. Jesus autem dixit illi: J. Juda, ósculo Fílium hóminis tradis? C. Vidéntes autem hi, qui circa ipsum erant, quod futúrum erat, dixérunt ei: S. Dómine, si percútimus in gladio? C. Et percússit unus ex illis servum príncipis sacerdótum, et amputávit aurículam ejus déxteram. Respóndens autem Jesus, ait: J. Sínite usque huc. C. Et cum tetigísset aurículam ejus, sanávit eum. Dixit autem Jesus ad eos, qui vénerant ad se, príncipes sacerdótum et magistrátus templi et senióres: J. Quasi ad latrónem exístis cum gládiis et fústibus? Cum cotídie vobíscum fúerim in templo, non extendístis manus in me: sed hæc est hora vestra et potéstas tenebrárum. C. Comprehendéntes autem eum, duxérunt ad domum príncipis sacerdótum: Petrus vero sequebátur a longe. Accénso autem igne in médio átrii, et circumsedéntibus illis, erat Petrus in médio eórum. Quem cum vidísset ancílla quædam sedéntem ad lumen, et eum fuísset intúita, dixit: S. Et hic cum illo erat. C. At ille negávit eum, dicens: S. Múlier, non novi illum. C. Et post pusíllum álius videns eum, dixit: S. Et tu de illis es. C. Petrus vero ait: S. O homo, non sum. C. Et intervállo facto quasi horæ uníus, álius quidam affirmábat, dicens: S. Vere et hic cum illo erat: nam et Galilæus est. C. Et ait Petrus: S. Homo, néscio, quid dicis. C. Et contínuo adhuc illo loquénte cantávit gallus. Et convérsus Dóminus respéxit Petrum. Et recordátus est Petrus verbi Dómini, sicut díxerat: Quia priúsquam gallus cantet, ter me negábis. Et egréssus foras Petrus flevit amáre. Et viri, qui tenébant illum, illudébant ei, cædéntes. Et velavérunt eum et percutiébant fáciem ejus: et interrogábant eum, dicéntes: S. Prophetíza, quis est, qui te percússit? C. Et alia multa blasphemántes dicébant in eum. Et ut factus est dies, convenérunt senióres plebis et príncipes sacerdótum et scribæ, et duxérunt illum in concílium suum, dicentes: S. Si tu es Christus, dic nobis. C. Et ait illis: J. Si vobis díxero, non credétis mihi: si autem et interrogávero, non respondébitis mihi, neque dimíttétis. Ex hoc autem erit Fílius hóminis sedens a dextris virtútis Dei. C. Dixérunt autem omnes: S. Tu ergo es Fílius Dei? C. Qui ait: J. Vos dicitis, quia ego sum. C. At illi dixérunt: S. Quid adhuc desiderámus testimónium? Ipsi enim audívimus de ore ejus. C. Et surgens omnis multitúdo eórum, duxérunt illum ad Pilátum. Cœpérunt autem illum accusáre, dicéntes: S. Hunc invénimus subverténtem gentem nostram, et prohibéntem tribúta dare Cæsari, et dicéntem se Christum regem esse. C. Pilátus autem interrogávit eum, dicens: S. Tu es Rex Judæórum? C. At ille respóndens, ait: J. Tu dicis. C. Ait autem Pilátus ad príncipes sacerdótum et turbas: S. Nihil invénio causæ in hoc hómine. C. At illi invalescébant, dicéntes: S. Cómmovet pópulum, docens per univérsam Judæam, incípiens a Galilæa usque huc. C. Pilátus autem áudiens Galilæam, interrogávit, si homo Galilæus esset. Et ut cognóvit, quod de Heródis potestáte esset, remísit eum ad Heródem, qui et ipse Jerosólymis erat illis diébus. Heródes autem, viso Jesu, gavísus est valde. Erat enim cúpiens ex multo témpore vidére eum, eo quod audíerat multa de eo, et sperábat signum áliquod vidére ab eo fíeri. Interrogábat autem eum multis sermónibus. At ipse nihil illi respondébat. Stabant autem príncipes sacerdótum et scribæ, constánter accusántes eum. Sprevit autem illum Heródes cum exércitu suo: et illúsit indútum veste alba, et remísit ad Pilátum. Et facti sunt amíci Heródes et Pilátus in ipsa die: nam ántea inimíci erant ad ínvicem. Pilátus autem, convocátis princípibus sacerdótum et magistrátibus et plebe, dixit ad illos: S. Obtulístis mihi hunc hóminem, quasi averténtem pópulum, et ecce, ego coram vobis intérrogans, nullam causam invéni in hómine isto ex his, in quibus eum accusátis. Sed neque Heródes: nam remísi vos ad illum, et ecce, nihil dignum morte actum est ei. Emendátum ergo illum dimíttam. C. Necésse autem habébat dimíttere eis per diem festum, unum. Exclamávit autem simul univérsa turba, dicens: S. Tolle hunc, et dimítte nobis Barábbam. C. Qui erat propter seditiónem quandam fáciam in civitáte et homicídium missus in cárcerem. Iterum autem Pilátus locútus est ad eos, volens dimíttere Jesum. At illi succlamábant, dicéntes: S. Crucifíge, crucifíge eum. C. Ille autem tértio dixit ad illos: S. Quid enim mali fecit iste? Nullam causam mortis invénio in eo: corrípiam ergo illum et dimíttam. C. At illi instábant vócibus magnis, postulántes, ut crucifigerétur. Et invalescébant voces eórum. Et Pilátus adjudicávit fíeri petitiónem eórum. Dimísit autem illis eum, qui propter homicídium et seditiónem missus fúerat in cárcerem, quem petébant: Jesum vero trádidit voluntáti eórum. Et cum dúcerent eum, apprehendérunt Simónem quendam Cyrenénsem, veniéntem de villa: et imposuérunt illi crucem portáre post Jesum. Sequebátur autem illum multa turba pópuli, et mulíerum, quæ plangébant et lamentabántur eum. Convérsus autem ad illas Jesus dixit: J. Filiæ Jerúsalem, nolíte flere super me, sed super vos ipsas flete et super fílios vestros. Quóniam ecce vénient dies, in quibus dicent: Beátæ stériles, et veníres, qui non genuérunt, et úbera, quæ non lactavérunt. Tunc incípient dícere móntibus: Cádite super nos; et cóllibus: Operíte nos. Quia si in víridi ligno hæc fáciunt, in árido quid fiet? C. Ducebántur autem et alii duo nequam cum eo, ut interficeréntur. Et postquam venérunt in locum, qui vocátur Calváriæ, ibi crucifixérunt eum: et latrónes, unum a dextris et álterum a sinístris. Jesus autem dicebat: J. Pater, dimítte illis: non enim sciunt, quid fáciunt. C. Dividéntes vero vestiménta ejus, misérunt sortes. Et stabat pópulus spectans, et deridébant eum príncipes cum eis, dicéntes: S. Alios salvos fecit: se salvum fáciat, si hic est Christus Dei electus. C. Illudébant autem ei et mílites accedéntes, et acétum offeréntes ei, et dicéntes: S. Si tu es Rex Judæórum, salvum te fac. C. Erat autem et superscríptio scripta super eum lítteris græcis et latínis et hebráicis: Hic est Rex Judæórum. Unus autem de his, qui pendébant, latrónibus, blasphemábat eum, dicens: S. Si tu es Christus, salvum fac temetípsum, et nos. C. Respóndens autem alter increpábat eum, dicens: S. Neque tu times Deum, quod in eadem damnatióne es. Et nos quidem juste, nam digna factis recípimus: hic vero nihil mali gessit. C. Et dicebat ad Jesum: S. Dómine, meménto mei, cum véneris in regnum tuum. C. Et dixit illi Jesus: J. Amen, dico tibi: Hódie mecum eris in paradíso. C. Erat autem fere hora sexta, et ténebræ factæ sunt in univérsam terram usque in horam nonam. Et obscurátus est sol: et velum templi scissum est médium. Et clamans voce magna Jesus, ait: J. Pater, in manus tuas comméndo spíritum meum. C. Et hæc dicens, exspirávit. (Hic genuflectitur, et pausatur aliquántulum) Videns autem centúrio quod factum fúerat, glorificávit Deum, dicens: S. Vere hic homo justus erat. C. Et omnis turba eórum, qui simul áderant ad spectáculum istud et vidébant, quæ fiébant, percutiéntes péctora sua revertebántur. Stabant autem omnes noti ejus a longe, et mulíeres, quæ secútæ eum erant a Galilǽa, hæc vidéntes."
          ],
          [
            "Następujący fragment proklamuje się tak jak Ewangelię danego dnia. Celebrans odmawia Munda cor meum i przechodzi na stronę Ewangelii. W mszach solennych i śpiewanych używa się kadzidła, świec i śpiewa się fragment w tonie Ewangelii."
          ],
          [
            "A oto z Arymatei, miasta judzkiego, mąż imieniem Józef, który był senatorem, mąż dobry i sprawiedliwy, niegodzący się na ich wyrok i czyny, a oczekujący Królestwa Bożego. Ten Przyszedł do Piłata i prosił o ciało Jezusowe I zdjąwszy, owinął prześcieradłem i złożył je w wykutym grobowcu, w którym nikt jeszcze nie był położony.",
            "Et ecce, vir nómine Joseph, qui erat decúrio, vir bonus et justus: hic non consénserat consílio et áctibus eórum, ab Arimathǽa civitáte Judǽæ, qui exspectábat et ipse regnum Dei. Hic accéssit ad Pilátum et pétiit corpus Jesu: et depósitum invólvit síndone, et pósuit eum in monuménto excíso, in quo nondum quisquam pósitus fúerat."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "*Ps 101:2-3*\nPanie, wysłuchaj modlitwę moją, a wołanie moje niech do Ciebie przyjdzie: nie kryj przede mną Twojego oblicza.",
            "*Ps 101:2-3*\nDómine, exáudi oratiónem meam, et clamor meus ad te pervéniat: ne avértas fáciem tuam a me."
          ]
        ],
        "id": "Offertorium",
        "label": "Antyfona na Ofiarowanie"
      },
      {
        "body": [
          [
            "*Sekreta i pokomunia przypominają, że we Mszy świętej odnawia się w sakramentalny sposób Męka Pańska.*\nProsimy Cię, Panie, przyjmij złożony dar ofiarny i spraw łaskawie, abyśmy przez naszą gorliwość urzeczywistnili to, co przeżywamy sprawując misteria męki Twojego Syna.\nPrzez tegoż Pana…",
            "Súscipe, quǽsumus, Dómine, munus oblátum, et dignánter operáre: ut, quod passiónis Fílii tui, Dómini nostri, mystério gérimus, piis afféctibus consequámur.\nPer eúndem…"
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja o Krzyżu Świętym*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nTyś postanowił dokonać zbawienia rodzaju ludzkiego na drzewie krzyża, aby skąd smierć wzięła początek, stamtąd i życie zmartwychwstało, i aby ten, który na drzewie zwyciężył, na drzewie również został pokonany: przez Chrystusa, Pana naszego.\nPrzez Niego majestat Twój chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi. A wspólnie z nimi w radosnym uniesienie sławią Niebiosa, Moce niebieskie i błogosławieni Serafini. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "*Ps 10:13,14*\nNapój mój mieszam ze łzami, boś mnie podniósł i strącił, a ja usycham jak trawa, Ty zaś, o Panie, trwasz na wieki, powstań i bądź łaskawy dla Syjonu, bo nadeszła pora, abyś się nad nim zlitował.",
            "*Ps 10:13 et 14.*\nPotum meum cum fletu temperábam: quia élevans allisísti me: et ego sicut fænum árui: tu autem, Dómine, in ætérnum pérmanes: tu exsúrgens miseréberis Sion, quia venit tempus miseréndi ejus."
          ]
        ],
        "id": "Communio",
        "label": "Antyfona na Komunię"
      },
      {
        "body": [
          [
            "Wszechmogący Boże, wlej w serca nasze niezłomną wiarę, że przez doczesną śmierć Twojego Syna, której znakiem są czcigodne tajemnice, udzieliłeś nam życia wiecznego.\nPrzez tegoż Pana…",
            "Largíre sénsibus nostris, omnípotens Deus: ut, per temporálem Fílii tui mortem, quam mystéria veneránda testántur, vitam te nobis dedísse perpétuam confidámus.\nPer eúndem…"
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      },
      {
        "body": [
          [
            "\nMódlmy się.\nPochylcie głowy wasze przed Bogiem.\nWejrzyj łaskawie, prosimy Cię, Panie, na tę rodzinę Twoją, za którą Pan nasz Jezus Chrystus nie wahał się oddać w ręce grzeszników i wycierpieć mękę krzyżową:\nKtóry z Tobą…",
            "*Oratio super populum*\nOrémus.\nHumiliáte cápita vestra Deo.\nRéspice, quǽsumus, Dómine, super hanc famíliam tuam, pro qua Dóminus noster Jesus Christus non dubitávit mánibus tradi nocéntium, et Crucis subíre torméntum:\nQui tecum…"
          ]
        ],
        "id": "Super populum",
        "label": "Modlitwa nad ludem"
      }
    ]
  }
]