[
  {
    "info": {
      "additional_info": [
        "Szaty fioletowe"
      ],
      "colors": [
        "v"
      ],
      "description": "Posypywanie głów popiołem powstało w związku z praktyką publicznej pokuty. W Środę Popielcową pokutnicy wyznawali grzechy i przywdziewali włosiennice, a biskup posypywał ich głowy popiołem. Po odmówieniu psalmów pokutnych biskup wydalał ich ze świątyni przy śpiewie słów, którymi Pan Bóg zapowiedział Adamowi wygnanie z raju. Po ostatnim upomnieniu przez biskupa zamykano drzwi zostawiając pokutników na zewnątrz. Dzielili się oni na cztery grupy zależnie od stopnia winy. Najniższą stanowili «płaczący», którym nie wolno było wchodzić do kościoła. Pozostawali oni na dziedzińcu i ze łzami prosili wchodzących o modlitwy. Na drugim stopniu byli «słuchający», którzy stojąc razem z katechumenami w przedsionku świątyni słuchali pouczającej części Mszy świętej. Pokutnicy trzeciego stopnia, «klęczący», zajmowali miejsce w głównej nawie i po wyjściu słuchających otrzymywali błogosławieństwo biskupa. Pokutnicy czwartego stopnia, «stojący», mieli prawo uczestniczyć w całej Mszy świętej, ale byli wyłączeni od Komunii św. Pokutnicy byli zobowiązani do surowych praktyk pokutnych, przez które mieli zadośćuczynić za grzechy i dać dowód poprawy. Pojednanie pokutników z Kościołem odbywało się w Wielki Czwartek. Z czasem także inni wierni zaczęli poddawać się obrzędowi posypania popiołem. Papież Urban II na synodzie w Bonewencie w roku 1091 rozszerzył ten obrzęd na wszystkich wiernych.\nPopiół jest symbolem znikomości świata oraz pokory i pokuty. Poddając się obrzędowi posypania głów popiołem uznajemy publicznie naszą grzeszność i wyrażamy chęć poprawy. Na mocy zasług Kościoła otrzymujemy pomoc Bożą do gorliwego odbycia Wielkiego Postu.\n",
      "id": "tempora:Quadp3-3:1:v",
      "rank": 1,
      "supplements": [
        {
          "label": "Wielki Post",
          "path": "/pl/supplement/6-wielki-post"
        }
      ],
      "tempora": null,
      "title": "Środa Popielcowa"
    },
    "sections": [
      {
        "body": [
          [
            "*Antyfona*\n*Ps 68:17*\nWysłuchaj nas, Panie, gdyż łaskawe jest miłosierdzie Twoje, w wielkiej litości swojej wejrzyj na nas.\n*Ps 68:2*\nWybaw mnie, Boże, bo wody doszły mi po szyję.\nChwała Ojcu.\nWysłuchaj nas, Panie, gdyż łaskawe jest miłosierdzie Twoje, w wielkiej litości swojej wejrzyj na nas.",
            "*Antiphona*\n*Ps 68:17*\nExáudi nos, Dómine, quóniam benígna est misericórdia tua: secúndum multitúdinem miseratiónum tuárum réspice nos, Dómine.\n*Ps 68:2*\nSalvum me fac, Deus: quóniam intravérunt aquæ usque ad ánimam meam.\nGlória Patri.\nExáudi nos, Dómine, quóniam benígna est misericórdia tua: secúndum multitúdinem miseratiónum tuárum réspice nos, Dómine."
          ],
          [
            "Kapłan, stojąc po stronie Lekcji, nie zwracając się w stronę ludu, ze złączonymi rękoma (które są złączone także podczas następujących modlitw) mówi:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nWszechmogący, wieczny Boże, przebacz pokutującym, daj się przebłagać ich modłami i racz zesłać z nieba świętego Anioła Twego, który by pobłogo ☩ sławił i po ☩ święcił ten popiół. Niech się on stanie zbawiennym lekiem dla wszystkich, którzy pokornie wzywają świętego imienia Twego i w poczuciu swoich przewinień sami się oskarżają przed obliczem Boskiej łaskawości, opłakując swoje występki, oraz usilnie dopraszają się Twojej ojcowskiej dobroci. Spraw, przez wezwanie świętego imienia Twojego, aby wszyscy posypani tym popiołem, dla odpuszczenia grzechów, otrzymali zdrowie dla ciała i pomoc dla duszy. Przez Chrystusa, Pana naszego.\n℟. Amen.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nOmnípotens sempitérne Deus, parce pæniténtibus, propitiáre supplicántibus: et míttere dignéris sanctum Angelum tuum de coelis, qui bene ☩ dícat et sanctí ☩ ficet hos cíneres, ut sint remédium salúbre ómnibus nomen sanctum tuum humilíter implorántibus, ac semetípsos pro consciéntia delictórum suórum accusántibus, ante conspéctum divínæ cleméntiæ tuæ facínora sua deplorántibus, vel sereníssimam pietátem tuam supplíciter obnixéque flagitántibus: et præsta per invocatiónem sanctíssimi nóminis tui; ut, quicúmque per eos aspérsi fúerint, pro redemptióne peccatórum suórum, córporis sanitátem et ánimæ tutélam percípiant. Per Christum, Dóminum nostrum.\n℟. Amen."
          ],
          [
            "Módlmy się.\nBoże, Ty nie chcesz śmierci grzeszników, lecz ich pokuty, wejrzyj łaskawie na ułomność natury ludzkiej i racz w Swej dobroci pobłogo ☩ sławić ten popiół, którym zamierzamy posypać nasze głowy na znak pokory i dla uzyskania przebaczenia. Gdy uznajemy, że jesteśmy prochem i w proch się obrócimy, ponieważ zasługuje na to nasza przewrotność, udziel nam w miłosierdziu Swoim odpuszczenia wszystkich grzechów i nagrody obiecanej pokutującym. Przez Chrystusa, Pana naszego.\n℟. Amen.",
            "Orémus.\nDeus, qui non mortem, sed pæniténtiam desíderas peccatórum: fragilitátem condiciónis humánæ benigníssime réspice; et hos cíneres, quos, causa proferéndæ humilitátis atque promeréndæ véniæ, capítibus nostris impóni decérnimus, bene ☩ dícere pro tua pietáte dignáre: ut, qui nos cínerem esse, et ob pravitátis nostræ deméritum in púlverem reversúros cognóscimus; peccatórum ómnium véniam, et praemia pæniténtibus repromíssa, misericórditer cónsequi mereámur. Per Christum, Dóminum nostrum.\n℟. Amen."
          ],
          [
            "Módlmy się.\nBoże, który wzruszasz się pokorą i dajesz się przebłagać zadośćuczynieniem, nakłoń Swe ojcowskie ucho ku naszym prośbom i zlej łaskę Twego błogosławieństwa na posypane popiołem głowy Twoich sług; napełnij ich duchem skruchy, spełnij słuszne ich prośby, a udzielone im dary utwierdź i zachowaj zawsze nienaruszone. Przez Chrystusa, Pana naszego.\n℟. Amen.",
            "Orémus.\nDeus, qui humiliatióne flécteris, et satisfactióne placáris: aurem tuæ pietátis inclína précibus nostris; et capítibus servórum tuórum, horum cínerum aspersióne contáctis, effúnde propítius grátiam tuæ benedictiónis: ut eos et spíritu compunctiónis répleas et, quæ juste postuláverint, efficáciter tríbuas; et concéssa perpétuo stabilíta et intácta manére decérnas. Per Christum, Dóminum nostrum.\n℟. Amen."
          ],
          [
            "Módlmy się.\nWszechmogący, wieczny Boże, który udzieliłeś przebaczenia Niniwitom pokutującym w popiele i włosiennicy, daj nam łaskawie tak naśladować ich w pokucie, abyśmy również uzyskali przebaczenie.\nPrzez Chrystusa, Pana naszego.\n℟. Amen.",
            "Orémus.\nOmnípotens sempitérne Deus, qui Ninivítis, in cínere et cilício pæniténtibus, indulgéntiæ tuæ remédia præstitísti: concéde propítius; ut sic eos imitémur hábitu, quaténus véniæ prosequámur obténtu.\nPer Christum, Dóminum nostrum.\n℟. Amen."
          ],
          [
            "Celebrans nakłada kadzidło do trybularza. Następnie trzykrotnie kropi popiół wodą święconą, recytując antyfonę “Asperges me”, po czym trzykrotnie okadza popiół. Następnie najwyższy godnością kapłan spośród kleru podchodzi do ołtarza i nakłada popiół Celebransowi, który nie przyklęka. Jeśli jednak inny kapłan nie jest obecny, Celebrans przyklęka przed ołtarzem i sam nakłada popiół na swoją głowę nic nie mówiąc, podczas gdy chór śpiewa:"
          ],
          [
            "*1 Antyfona*\n*Jl 2:13*\nOdmieńmy sposób życia, pokutujmy w popiele i włosiennicy, pośćmy i płaczmy przed Panem, gdyż Bóg nasz jest pełen miłosierdzia i gotów odpuścić nam nasze grzechy.",
            "*Antiphona prima*\n*Joel 2:13*\nImmutémur habitu, in cínere et cilício: jejunémus, et plorémus ante Dóminum: quia multum miséricors est dimíttere peccáta nostra Deus noster."
          ],
          [
            "*2 Antyfona*\n*Jl 2:17*\nMiędzy przedsionkiem a ołtarzem niechaj płaczą kapłani, słudzy Pańscy, i niech mówią: Przepuść, Panie, przepuść ludowi Twojemu, a nie zamykaj ust śpiewającym chwałę Twoją, Panie.",
            "*Antiphona secunda*\n*Joel 2:17*\nInter vestíbulum et altáre plorábunt sacerdótes minístri Dómini, et dicent: Parce, Dómine, parce pópulo tuo: et ne claudas ora canéntium te, Dómine."
          ],
          [
            "*Responsorium*\n*Est 13; Jl 2*\nZmieńmy na lepsze wszystko to, czym zgrzeszyliśmy w naszym zaślepieniu, abyśmy, gdy nas znienacka zaskoczy dzień śmierci, nie szukali czasu na pokutę, kiedy go już nie będziemy mogli znaleźć. Wejrzyj na nas, Panie, i zmiłuj się: albowiem zgrzeszyliśmy przeciw Tobie.\n*Ps 78:9*\nWspomóż nas Boże, nasz Zbawicielu, i dla chwały imienia Twego wybaw nas, Panie. Wejrzyj.\n℣. Chwała Ojcu, i Synowi, i Duchowi Świętemu. Wejrzyj.",
            "*Responsorium*\n*Esther 13; Joel 2*\nEmendémus in mélius, quæ ignoránter peccávimus: ne, subito præoccupáti die mortis, quærámus spátium pæniténtiæ, et inveníre non póssimus. Atténde, Dómine, et miserére: quia peccávimus tibi,\n*Ps 78:9*\nAdjuva nos, Deus, salutáris noster: et propter honórem nóminis tui, Dómine, líbera nos. Atténde, Dómine,\n℣. Glória Patri, et Fílio, et Spirítui Sancto. Atténde, Dómine."
          ],
          [
            "Celebrans, podczas gdy śpiewane są antyfony i responsorium, najpierw nakłada popiół najwyższemu godnością kapłanowi, od którego otrzymał ów popiół, a w następnej kolejności kapłanom w ornatach, którzy przyklękają przed ołtarzem, i mówi:"
          ],
          [
            "*Rdz 3:19*\nPamiętaj, człowiecze, że jesteś prochem i w proch się obrócisz.",
            "*Genesis 3:19*\nMemento, homo, quia pulvis es, et in púlverem revertéris."
          ],
          [
            "Następnie podchodzą pozostali, najpierw klerycy według porządku, potem wierni; klękają przez ołtarzem, a Celebrans nakłada popiół jednemu po drugim, wypowiadając te same słowa, co w przypadku asystujących kapłanów. Po skończeniu nakładania popiołu Celebrans mówi:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nDozwól nam, Panie, przez post zająć stanowisko w chrześcijańskim boju, abyśmy zostali umocnieni wstrzemięźliwością do walki ze złym duchem. Przez Chrystusa, Pana naszego.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nConcéde nobis, Dómine, præsídia milítiæ christiánæ sanctis inchoáre jejúniis: ut, contra spiritáles nequítias pugnatúri, continéntiæ muniámur auxíliis. Per Christum, Dóminum nostrum. ℟. Amen."
          ]
        ],
        "id": "",
        "label": "Poświęcenie Popiołu"
      },
      {
        "body": [
          [
            "*Mdr 11:24 11:25; 11:27*\nWszystkim okazujesz miłosierdzie, Panie, i żadnego ze swych stworzeń nie masz w nienawiści. Darowujesz grzechy ludziom, aby się nawrócili, i przebaczasz im: albowiem Ty jesteś Panem, Bogiem naszym.\n*Ps 56:2*\nZmiłuj się nade mną, Boże, zmiłuj się nade mną, bo Tobie ufa dusza moja.\nChwała Ojcu.\nWszystkim okazujesz miłosierdzie, Panie, i żadnego ze swych stworzeń nie masz w nienawiści. Darowujesz grzechy ludziom, aby się nawrócili, i przebaczasz im: albowiem Ty jesteś Panem, Bogiem naszym.",
            "*Sap 11:24 11:25; 11:27*\nMiseréris ómnium, Dómine, et nihil odísti eórum quæ fecísti, dissímulans peccáta hóminum propter pæniténtiam et parcens illis: quia tu es Dóminus, Deus noster\n*Ps 56:2*\nMiserére mei, Deus, miserére mei: quóniam in te confídit ánima mea.\nGlória Patri.\nMiseréris ómnium, Dómine, et nihil odísti eórum quæ fecísti, dissímulans peccáta hóminum propter pæniténtiam et parcens illis: quia tu es Dóminus, Deus noster"
          ]
        ],
        "id": "Introitus",
        "label": "Introit"
      },
      {
        "body": [
          [
            "Udziel, Panie, wiernym Twoim łaski, aby rozpoczęli ten czcigodny i uroczysty post z należną pobożnością i przebyli go służąc Tobie w pokoju.\nPrzez Pana.",
            "Præsta, Dómine, fidélibus tuis: ut jejuniórum veneránda sollémnia, et cóngrua pietáte suscípiant, et secúra devotióne percúrrant.\nPer Dominum."
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Księgi Proroka Joela.\n*Jl 2:12-19*\n*Słowami proroka Joela Kościół wzywa nas do postu i wewnętrznego nawrócenia. Pokuta, którą głosił Prorok, miała charakter społeczny. Podobnie Wielki Post jest okresem wspólnego postu i wspólnej modlitwy całego Kościoła.*\nTo mówi Pan: Nawróćcie się do mnie całym sercem waszym przez post, płacz i żal. I rozdzierajcie serca wasze, a nie wasze szaty. I nawróćcie się do Pana Boga waszego, bo łaskawy jest i litościwy, cierpliwy i wielkiego miłosierdzia, a współczujący w nieszczęściu. Kto wie, może się odwróci i wybaczy i zostawi po sobie błogosławieństwo na ofiarę i płynną obiate dla Pana Boga waszego.\nUderzcie w trąbę na Syjonie, uświęćcie post, zwołajcie zgromadzenie, zbierzcie lud, poświęćcie zebranie, w jedno zbierzcie starców, zgromadźcie dzieci i niemowlęta. Niech wynijdzie oblubieniec z łożnicy swojej, a oblubienica ze swej komnaty. Pomiędzy przedsionkiem a ołtarzem płakać będą kapłani, słudzy Pańscy, i mówić będą: «Przepuść, Panie, przepuść ludowi Twemu, a dziedzictwa Twego na wzgardę nie wydawaj, by mieli nad nimi panować poganie. Czemuż mówią pomiędzy narodami: Gdzież jest ich Bóg?»\nZapłonął Pan miłością ku ziemi swojej i przepuścił swemu ludowi. I odpowiedział Pan, i rzekł ludowi swemu: Oto ja ześle wam pszenicę i wino, i oliwę, a nasycicie się nimi. I nie wydam was na wzgardę poganom – mówi Pan wszechmogący.",
            "Léctio Joélis Prophétæ.\n*Joel 2:12-19*\nHæc dicit Dóminus: Convertímini ad me in toto corde vestro, in jejúnio, et in fletu, et in planctu. Et scíndite corda vestra, et non vestiménta vestra, et convertímini ad Dóminum, Deum vestrum: quia benígnus et miséricors est, pátiens, et multæ misericórdiæ, et præstábilis super malítia. Quis scit, si convertátur, et ignóscat, et relínquat post se benedictiónem, sacrifícium et libámen Dómino, Deo vestro? Cánite tuba in Sion, sanctificáte jejúnium, vocáte coetum, congregáte pópulum, sanctificáte ecclésiam, coadunáte senes, congregáte parvulos et sugéntes úbera: egrediátur sponsus de cubíli suo, et sponsa de thálamo suo. Inter vestíbulum et altare plorábunt sacerdótes minístri Dómini, et dicent: Parce, Dómine, parce pópulo tuo: et ne des hereditátem tuam in oppróbrium, ut dominéntur eis natiónes. Quare dicunt in pópulis: Ubi est Deus eórum? Zelátus est Dóminus terram suam, et pepércit pópulo suo. Et respóndit Dóminus, et dixit populo suo: Ecce, ego mittam vobis fruméntum et vinum et óleum, et replebímini eis: et non dabo vos ultra oppróbrium in géntibus: dicit Dóminus omnípotens."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 56:2; 56:4*\nZmiłuj się nade mną, Boże, zmiłuj się nade mną, bo Tobie ufa dusza moja.\n℣. Sięgnął nieba i wybawił mnie, hańbą okrył tych, co mnie dręczą.\n\n*Traktus*\n*Ps 102:10*\nPanie, nie postępuj z nami według naszych grzechów ani nie odpłacaj nam według win naszych.\n*Ps 78:8-9*\nNie pamiętaj, Panie, dawnych nieprawości naszych. Niech rychło wyjdzie ku nam miłosierdzie Twoje, bo jesteśmy bardzo nieszczęśliwi. (Tu się przyklęka)\n℣. Wspomóż nas, Boże, nasz Zbawicielu, i dla chwały imienia Twego wybaw nas, Panie, i odpuść nam grzechy dla imienia Twego.",
            "*Ps 56:2; 56:4*\nMiserére mei, Deus, miserére mei: quóniam in te confídit ánima mea.\n℣. Misit de coelo, et liberávit me, dedit in oppróbrium conculcántes me.\n\n*Tractus*\n*Ps 102:10*\nDómine, non secúndum peccáta nostra, quæ fécimus nos: neque secúndum iniquitátes nostras retríbuas nobis\n*Ps 78:8-9*\nDómine, ne memíneris iniquitátum nostrarum antiquarum: cito antícipent nos misericórdiæ tuæ, quia páuperes facti sumus nimis. (Hic genuflectitur)\n℣. Adjuva nos, Deus, salutáris noster: et propter glóriam nóminis tui, Dómine, libera nos: et propítius esto peccátis nostris, propter nomen tuum."
          ],
          [
            "Powyższy traktus odmawia się w poniedziałki, środy i piątki Wielkiego Postu z wyjątkiem środy Suchych Dni i Wielkiej Środy."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Ciąg dalszy ☩ Ewangelii świętej według Mateusza.\n*Mt 6:16-21*\nOnego czasu: Mówił Jezus uczniom swoim: «Gdy pościcie, nie bądźcie smutni jako obłudnicy. Twarze bowiem swoje wyniszczają, aby okazali ludziom, że poszczą. Zaprawdę powiadam wam, że wzięli nagrodę swoją.\nAle ty, gdy pościsz, namaść głowę swoją i obmyj oblicze swoje, abyś nie okazał ludziom, że pościsz, ale Ojcu twojemu, który jest w skrytości. A Ojciec twój, który widzi w skrytości, odda tobie. Nie skarbcie sobie skarbów na ziemi, gdzie rdza i mól psuje i gdzie złodzieje wykopują i kradną. Ale skarbcie sobie skarby w niebie, gdzie ani rdza zepsuje, ani mól stoczy i gdzie złodzieje nie wykopują ani kradną. Albowiem gdzie jest skarb twój, tam i serce twoje».",
            "Sequéntia ☩ sancti Evangélii secúndum Matthaeum.\n*Matt 6:16-21*\nIn illo témpore: Dixit Jesus discípulis suis: Cum jejunátis, nolíte fíeri, sicut hypócritæ, tristes. Extérminant enim fácies suas, ut appáreant homínibus jejunántes. Amen, dico vobis, quia recepérunt mercédem suam. Tu autem, cum jejúnas, unge caput tuum, et fáciem tuam lava, ne videáris homínibus jejúnans, sed Patri tuo, qui est in abscóndito: et Pater tuus, qui videt in abscóndito, reddet tibi. Nolíte thesaurizáre vobis thesáuros in terra: ubi ærúgo et tínea demólitur: et ubi fures effódiunt et furántur. Thesaurizáte autem vobis thesáuros in coelo: ubi neque ærúgo neque tínea demólitur; et ubi fures non effódiunt nec furántur. Ubi enim est thesáurus tuus, ibi est et cor tuum."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "*Ps 29:2-3*\nSławić Cię będę, Panie, bo mnie wybawiłeś i nie sprawiłeś ze mnie uciechy mym wrogom. Panie, do Ciebie wołałem, a Tyś mnie uzdrowił.",
            "*Ps 29:2-3*\nExaltábo te, Dómine, quóniam suscepísti me, nec delectásti inimícos meos super me: Dómine, clamávi ad te, et sanásti me."
          ]
        ],
        "id": "Offertorium",
        "label": "Antyfona na Ofiarowanie"
      },
      {
        "body": [
          [
            "Spraw, prosimy Cię, Panie, abyśmy należycie się usposobili do ofiarowania Tobie tych darów, przez które obchodzimy początek czcigodnego misterium postu.\nPrzez Pana.",
            "Fac nos, quǽsumus, Dómine, his munéribus offeréndis conveniénter aptári: quibus ipsíus venerábilis sacraménti celebrámus exórdium.\nPer Dominum."
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja Wielkopostna*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nTy przez post ciała uśmierzasz wady, podnosisz ducha, udzielasz cnoty i nagrody, przez Chrystusa, Pana naszego.\nPrzez Niego majestat Twój chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi. A wspólnie z nimi w radosnym uniesieniu sławią Niebiosa, Moce niebieskie i błogosławieni Serafini. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
            "*de Quadragesima*\nVere dignum et justum est, æquum et salutáre, nos tibi semper, et ubíque grátias agere: Dómine, sancte Pater, omnípotens ætérne Deus: Qui corporáli ieiúnio vítia cómprimis, mentem élevas, virtútem largíris et prǽmia: per Christum Dóminum nostrum. Per quem maiestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Cæli cælorúmque Virtútes, ac beáta Séraphim, sócia exsultatióne concélebrant. Cum quibus et nostras voces, ut admitti iúbeas, deprecámur, súpplici confessióne dicentes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "*Ps 1:2,3*\nKto rozważa Prawo Pańskie dniem i nocą, ten wyda owoc w swym czasie.",
            "*Ps 1:2 et 3.*\nQui meditábitur in lege Dómini die ac nocte, dabit fructum suum in témpore suo."
          ]
        ],
        "id": "Communio",
        "label": "Antyfona na Komunię"
      },
      {
        "body": [
          [
            "Niech nas wspomaga, Panie, przyjęty Sakrament, aby nasze posty były miłe Tobie, a nam przyniosły wyleczenie.\nPrzez Pana.",
            "Percépta nobis, Dómine, praebeant sacraménta subsídium: ut tibi grata sint nostra jejúnia, et nobis profíciant ad medélam.\nPer Dominum."
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      },
      {
        "body": [
          [
            "Diakon, jeżeli służy do Mszy, zwrócony w stronę ludu, ze złączonymi rękoma mówi. W przeciwnym razie mówi Celebrans, stojąc w tym samym miejscu, przed księgą, nie zwracając się w stronę ludu."
          ],
          [
            "Módlmy się.\nPochylcie głowy wasze przed Bogiem.\n\nWejrzyj łaskawie, o Panie, na wiernych, którzy chylą się przed Twoim majestatem, aby posileni Boskim darem zawsze byli podtrzymywani niebieską pomocą.\nPrzez Pana.",
            "Orémus.\nHumiliáte cápita vestra Deo.\n\nInclinántes se, Dómine, majestáti tuæ, propitiátus inténde: ut, qui divíno múnere sunt refécti, coeléstibus semper nutriántur auxíliis.\nPer Dominum."
          ]
        ],
        "id": "Super populum",
        "label": "Modlitwa nad ludem"
      }
    ]
  }
]