[
  {
    "info": {
      "additional_info": [
        "Stacja u Św. Jana na Lateranie",
        "Szaty białe"
      ],
      "colors": [
        "w"
      ],
      "description": "W pierwszych wiekach istnienia Kościoła odprawiano w Wielki Czwartek trzy Msze święte. Pierwsza łączyła się z obrzędem pojednania publicznych pokutników, druga z poświęceniem olejów świętych, trzecią odprawiano na pamiątkę Ostatniej Wieczerzy. Gdy ustał zwyczaj publicznej pokuty, zaniechano obrzędu pojednania pokutników. Natomiast w katedrach biskupich, oprócz wieczornej Mszy Wieczerzy Pańskiej, odprawia się rano specjalną Mszę świętą połączoną z konsekracją olejów.\nWielki Czwartek jest przede wszystkim rocznicą ustanowienia sakramentów Ołtarza i Kapłaństwa. Na pamiątkę Ostatniej Wieczerzy odprawia się uroczystą wieczorną Mszę św., w czasie której kapłani i wierni przyjmują Komunię św. z rąk biskupa lub kapłana odnawiającego przy ołtarzu ofiarę Nowego Zakonu.\nEucharystia ustanowiona w czasie Ostatniej Wieczerzy jest owocem i uobecnieniem ofiary krzyżowej. Stąd słusznie chlubimy się krzyżem w antyfonie na wejście i w graduale wieczornej Mszy. W lekcji poucza nas św. Paweł, że sprawowanie Eucharystii jest opowiadaniem śmierci Pańskiej. Chleb i wino, które Pan Jezus wybrał na postacie Najświętszego Sakramentu, symbolizują zjednoczenie. Wiele ziaren łączy się w jednym chlebie, sok wielu jagód tworzy wino. W czasie Ostatniej Wieczerzy Pan Jezus podkreślił ważność przykazania miłości bliźniego, a w modlitwie arcykapłańskiej modlił się o wzajemną miłość między członkami Kościoła. W czasie Mszy św. celebrans konsekruje oprócz hostii mszalnej komunikanty przeznaczone do Komunii duchowieństwa i wiernych, a w Polsce także hostię przeznaczoną do wystawienia w Bożym Grobie. Jest życzeniem Kościoła, aby wierni licznie przystępowali w dniu dzisiejszym do Komunii świętej i oddawali się uczynkom miłości chrześcijańskiej.\n",
      "id": "tempora:Quad6-4r:1:w",
      "rank": 1,
      "supplements": [],
      "tempora": null,
      "title": "Wielki Czwartek"
    },
    "sections": [
      {
        "body": [
          [
            "*Ga 6:14*\nA myśmy się chlubić powinni Krzyżem Pana naszego Jezusa Chrystusa; w Nim jest zbawienie, życie i zmartwychwstanie nasze: przez Niego jesteśmy zbawieni i oswobodzeni.\n*Ps 66:2*\nNiech Bóg się zmiłuje nad nami i nam błogosławi: niech nam ukaże pogodne oblicze i zmiłuje się nad nami.\nA myśmy się chlubić powinni Krzyżem Pana naszego Jezusa Chrystusa; w Nim jest zbawienie, życie i zmartwychwstanie nasze: przez Niego jesteśmy zbawieni i oswobodzeni.",
            "*Gal 6:14.*\nNos autem gloriári opórtet in Cruce Dómini nostri Jesu Christi: in quo est salus, vita et resurréctio nostra: per quem salváti et liberáti sumus\n*Ps 66:2*\nDeus misereátur nostri, et benedícat nobis: illúminet vultum suum super nos, et misereátur nostri.\nNos autem gloriári opórtet in Cruce Dómini nostri Jesu Christi: in quo est salus, vita et resurréctio nostra: per quem salváti et liberáti sumus"
          ]
        ],
        "id": "Introitus",
        "label": "Introit"
      },
      {
        "body": [
          [
            "Boże, od Ciebie Judasz otrzymał karę za swoją zbrodnię, a łotr nagrodę za wyznanie winy; daj nam doznać skutków miłosierdzia Twego, a jak w czasie swojej męki Pan nasz Jezus Chrystus obydwom oddał różną zapłatę, tak niech zgładzi w nas zastarzały błąd i udzieli nam łaski zmartwychwstania:\nKtóry z Tobą.",
            "Deus, a quo et Judas reatus sui poenam, et confessiónis suæ latro praemium sumpsit, concéde nobis tuæ propitiatiónis efféctum: ut, sicut in passióne sua Jesus Christus, Dóminus noster, diversa utrísque íntulit stipéndia meritórum; ita nobis, abláto vetustátis erróre, resurrectiónis suæ grátiam largiátur:\nQui tecum."
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Listu świętego Pawła Apostoła do Koryntian.\n*1 Kor 11:20-32*\nBracia: Gdy się tedy wespół schodzicie, nie jest to już pożywanie wieczerzy Pańskiej. Każdy bowiem wieczerzę swoją już uprzednio spożywa i tak jeden jest głodny, a drugi nietrzeźwy. Czyż domów nie macie do jedzenia i picia? Albo okazujecie wzgardę Kościołowi Bożemu i poniewieracie tymi, którzy nic nie mają? Cóż wam powiem? Czy chwalę was? Za to nie chwale.\nJa bowiem otrzymałem od Pana, co też wam podałem, że Pan Jezus tej nocy, w której był wydany, wziął chleb i dzięki uczyniwszy, łamał i rzekł: «Bierzcie i jedzcie, to jest ciało moje, które za was będzie wydane: to czyńcie na moją pamiątkę». Także i kielich po wieczerzy mówiąc: «Ten kielich jest nowym testamentem we krwi mojej. To czyńcie, ilekroć pić będziecie, na pamiątkę moją».\nIlekroć bowiem ten chleb pożywać, a kielich pić będziecie, śmierć Pańską będziecie zwiastować, aż przybędzie. Tak więc ktokolwiek by pożywał ten chleb albo pił kielich Pański niegodnie, winien będzie ciała i krwi Pańskiej. Niechajże tedy doświadcza człowiek samego siebie, a tak niechaj pożywa chleba tego i z kielicha pije. Kto bowiem Pozywa i pije niegodnie, potępienie dla siebie pożywa i pije, nie bacząc na ciało Pańskie. Dlatego między wami wielu chorych i słabych i wielu pomarło. Bo gdybyśmy sami siebie sądzili, nie bylibyśmy sądzeni. Lecz gdy nas sądzą, karanie odbieramy od Pana, abyśmy z tym światem potępieni nie byli.",
            "Léctio Epístolæ beáti Pauli Apóstoli ad Corínthios.\n*1 Cor 11:20-32.*\nFratres: Conveniéntibus vobis in unum, jam non est Domínicam coenam manducáre. Unusquísque enim suam cenam præsúmit ad manducándum. Et alius quidem ésurit: álius autem ébrius est. Numquid domos non habétis ad manducándum et bibéndum? aut ecclésiam Dei contémnitis, et confúnditis eos, qui non habent? Quid dicam vobis? Laudo vos? In hoc non laudo. Ego enim accépi a Dómino quod et trádidi vobis, quóniam Dóminus Jesus, in qua nocte tradebátur, accépit panem, et grátias agens fregit, et dixit: Accípite, et manducáte: hoc est corpus meum, quod pro vobis tradétur: hoc fácite in meam commemoratiónem. Simíliter et cálicem, postquam coenávit, dicens: Hic calix novum Testaméntum est in meo sánguine: hoc fácite, quotiescúmque bibétis, in meam commemoratiónem. Quotiescúmque enim manducábitis panem hunc et cálicem bibétis: mortem Dómini annuntiábitis, donec véniat. Itaque quicúmque manducáverit panem hunc vel bíberit cálicem Dómini indígne, reus erit córporis et sánguinis Dómini. Probet autem seípsum homo: et sic de pane illo edat et de cálice bibat. Qui enim mandúcat et bibit indígne, judícium sibi mandúcat et bibit: non dijúdicans corpus Dómini. Ideo inter vos multi infirmi et imbecílles, et dórmiunt multi. Quod si nosmetípsos dijudicarémus, non útique judicarémur. Dum judicámur autem, a Dómino corrípimur,ut non cum hoc mundo damnémur."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Flp 2:8-9*\nChrystus stał się dla nas posłuszny aż do śmierci, a była to śmierć krzyżowa.\n℣. Dlatego i Bóg wywyższył Go: i nadał Mu imię, przewyższające wszelkie imię.",
            "*Phil 2:8-9*\nChristus factus est pro nobis oboediens usque ad mortem, mortem autem crucis\n℣. Propter quod et Deus exaltávit illum: et dedit illi nomen, quod est super omne nomen."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Ciąg dalszy ☩ Ewangelii świętej według Jana.\n*J 13:1-15*\nPrzed świętym dniem Paschy Jezus, wiedząc, że nadeszła godzina Jego, aby odszedł z tego świata do Ojca, umiłowawszy swoich, którzy byli na świecie, aż do końca ich umiłował. I po skończeniu wieczerzy, gdy szatan skusił był serce Judasza Iszkarioty, syna Szymona, aby Go zdradził, (Jezus) wiedząc, że Ojciec oddał wszystko w Jego ręce, że od Boga wyszedł i do Boga zdąża, wstaje od wieczerzy, składa szaty swoje, a wziąwszy prześcieradło, przepasuje się. Potem nalewa wody do misy i poczyna umywać nogi uczniom i wycierać prześcieradłem, którym się był przepasał. Zbliża się tedy do Szymona Piotra. I rzecze Mu Piotr. «Panie, Ty mnie nogi umywasz?» Odpowiadając Jezus, rzekł mu: «Co ja czynię, ty jeszcze nie rozumiesz, ale zrozumiesz potem». Rzecze Mu Piotr: «Nigdy mi nóg nie będziesz umywał». Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał uczestnictwa ze mną». Rzecze Mu Szymon Piotr: «Panie, nie tylko nogi moje, ale ręce i głowę». Rzecze mu Jezus: «Kto umyty jest, potrzebuje tylko nogi umyć, a cały jest czysty. Wy też jesteście czyści, ale nie wszyscy». Albowiem wiedział, który to Go miał wydać, dlatego powiedział: «Nie wszyscy jesteście czyści».\nGdy tedy umył nogi ich i przywdział szaty swoje, zasiadł do stołu i mówił do nich: «Czy wiecie, com wam uczynił? Wy Mnie nazywacie Mistrzem i Panem i dobrze mówicie, bo jestem nim. Jeśli tedy ja, Pan i Mistrz, umyłem nogi wasze i wy powinniście jeden drugiemu nogi umywać. Albowiem dałem wam przykład, abyście jakom ja wam uczynił, tak i wy czynili».",
            "Sequéntia ☩ sancti Evangélii secúndum Joánnem.\n*Joann 13:1-15*\nAnte diem festum Paschae, sciens Jesus, quia venit hora ejus, ut tránseat ex hoc mundo ad Patrem: cum dilexísset suos, qui erant in mundo, in finem diléxit eos. Et cena facta, cum diábolus jam misísset in cor, ut tráderet eum Judas Simónis Iscariótæ: sciens, quia ómnia dedit ei Pater in manus, et quia a Deo exivit, et ad Deum vadit: surgit a cena et ponit vestiménta sua: et cum accepísset línteum, præcínxit se. Deinde mittit aquam in pelvim, et coepit laváre pedes discipulórum, et extérgere línteo, quo erat præcínctus. Venit ergo ad Simónem Petrum. Et dicit ei Petrus: Dómine, tu mihi lavas pedes? Respóndit Jesus et dixit ei: Quod ego fácio, tu nescis modo, scies autem póstea. Dicit ei Petrus: Non lavábis mihi pedes in ætérnum. Respóndit ei Jesus: Si non lávero te, non habébis partem mecum. Dicit ei Simon Petrus: Dómine, non tantum pedes meos, sed et manus et caput. Dicit ei Jesus: Qui lotus est, non índiget nisi ut pedes lavet, sed est mundus totus. Et vos mundi estis, sed non omnes. Sciébat enim, quisnam esset, qui tráderet eum: proptérea dixit: Non estis mundi omnes. Postquam ergo lavit pedes eórum et accépit vestiménta sua: cum recubuísset íterum, dixit eis: Scitis, quid fécerim vobis? Vos vocátis me Magíster et Dómine: et bene dícitis: sum étenim. Si ergo ego lavi pedes vestros, Dóminus et Magíster: et vos debétis alter altérius laváre pedes. Exémplum enim dedi vobis, ut, quemádmodum ego feci vobis, ita et vos faciátis."
          ],
          [
            "Nie ma Credo"
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "Po kazaniu odbywa się obrzęd umywania nóg, Celebrans zdejmuje ornat, przepasuje się ręcznikiem i umywa nogi dwunastu mężczyznom duchownym lub świeckim, którzy siedzą na przygotowanych miejscach w prezbiterium lub w nawie kościoła. Celebrans przed każdym z nich przyklęka, umywa i ociera prawą stopę.*\n*W ten obrazowy sposób Kościół poucza swe dzieci o konieczności wiernego wypełnienia przykazania miłości bliźniego, które Pan Jezus w czasie Ostatniej Wieczerzy nazwał «swoim przykazaniem» i uczynił je znakiem rozpoznawczym swoich uczniów. Oddając za nas własne życie na krzyżu Chrystus wskazał, że musimy być gotowi na poświęcenie dla braci."
          ],
          [
            "*Antyfona 1*\n*J 13:34*\nAnt. «Przykazanie nowe daję wam, abyście się wzajemnie miłowali, jakom ja was umiłował» – mówi Pan.\n*Ps 118:1*\nBłogosławieni, których droga jest niepokalana: którzy postępują zgodnie z prawem Pańskim.\nAnt. «Przykazanie nowe daję wam, abyście się wzajemnie miłowali, jakom ja was umiłował».",
            "*Antiphona 1*\n*Joann 13:34.*\nAnt. Mandátum novum do vobis: ut diligátis ínvicem, sicut diléxi vos, dicit Dóminus.\n*Ps 118:1.*\nBeáti immaculáti in via: qui ámbulant in lege Dómini.\nAnt. Mandátum novum do vobis: ut diligátis ínvicem, sicut diléxi vos, dicit Dóminus."
          ],
          [
            "*Antyfona 2*\n*J 13:4,5,15*\nAnt. Gdy Pan wstał od wieczerzy, nalał wody w miednicę i począł umywać nogi swoich uczniów. Ten przykład im zostawił.\n*Ps 47:2*\nWielki jest Pan i godny wszelkiej chwały w mieście Boga naszego, na świętej Jego górze.\nAnt. Gdy Pan wstał od wieczerzy, nalał wody w miednicę i począł umywać nogi swoich uczniów. Ten przykład im zostawił.",
            "*Antiphona 2*\n*Joann 13:4, 5 et 15.*\nAnt. Postquam surréxit Dóminus a cœna, misit aquam in pelvim, et cœpit laváre pedes discipulórum suórum: hoc exémplum réliquit eis.\n*Ps 47:2.*\nMagnus Dóminus, et laudábilis nimis: in civitáte Dei nostri, in monte sancto ejus.\nAnt. Postquam surréxit Dóminus a cœna, misit aquam in pelvim, et cœpit laváre pedes discipulórum suórum: hoc exémplum réliquit eis."
          ],
          [
            "*Antyfona 3*\n*J 13:12,13,15*\nAnt. Pan Jezus, gdy skończył wieczerzę z uczniami swoimi, umył nogi ich i rzekł: «Czy wiecie, com wam uczynił, ja, Pan i Mistrz? Przykład dałem wam, abyście i wy tak czynili».\n*Ps 84:2*\nŁaskawym okazałeś się, Panie, dla Twej ziemi; na dobre odmieniłeś los Jakuba.\nAnt. Pan Jezus, gdy skończył wieczerzę z uczniami swoimi, umył nogi ich i rzekł: «Czy wiecie, com wam uczynił, ja, Pan i Mistrz? Przykład dałem wam, abyście i wy tak czynili».",
            "*Antiphona 3*\n*Joann 13:12, 13 et 15.*\nAnt. Dóminus Jesus, postquam cenávit cum discípulis suis, lavit pedes eórum, et ait illis: «Scitis, quid fécerim vobis ego, Dóminus et Magíster? Exémplum dedi vobis, ut et vos ita faciátis».\n*Ps 84:2.*\nBenedixísti, Dómine, terram tuam: avertísti captivitátem Jacob.\nAnt. Dóminus Jesus, postquam cenávit cum discípulis suis, lavit pedes eórum, et ait illis: «Scitis, quid fécerim vobis ego, Dóminus et Magíster? Exémplum dedi vobis, ut et vos ita faciátis»."
          ],
          [
            "*Antyfona 4*\n*J 13:6-7,8*\nAnt. «Panie, Ty mnie nogi umywasz?» Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał uczestnictwa ze mną».\n℣. Zbliża się tedy do Szymona Piotra i rzecze mu Piotr:\nAnt. «Panie, Ty mnie nogi umywasz?» Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał uczestnictwa ze mną».\n℣. «Co ja czynię, ty jeszcze nie rozumiesz, ale zrozumiesz potem».\nAnt. «Panie, Ty mnie nogi umywasz?» Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał uczestnictwa ze mną».",
            "*Antiphona 4*\n*Joann 13:6-7 et 8.*\nAnt. «Dómine, tu mihi lavas pedes?» Respóndit Jesus et dixit ei: «Si non lávero tibi pedes, non habébis partem mecum».\n℣. Venit ergo ad Simónem Petrum, et dixit ei Petrus.\nAnt. «Dómine, tu mihi lavas pedes?» Respóndit Jesus et dixit ei: «Si non lávero tibi pedes, non habébis partem mecum».\n℣. «Quod ego fácio, tu nescis modo: scies autem póstea».\nAnt. «Dómine, tu mihi lavas pedes?» Respóndit Jesus et dixit ei: «Si non lávero tibi pedes, non habébis partem mecum»."
          ],
          [
            "*Antyfona 5*\n*J 13:14*\nAnt. «Jeśli ja, Pan i Mistrz wasz, umyłem nogi wasze, o ileż bardziej wy powinniście jeden drugiemu nogi umywać?»\n*Ps 48:2*\nSłuchajcie tego, wszystkie narody, nakłońcie uszy, wszyscy mieszkańcy ziemi.\nAnt. «Jeśli ja, Pan i Mistrz wasz, umyłem nogi wasze, o ileż bardziej wy powinniście jeden drugiemu nogi umywać?»",
            "*Antiphona 5*\n*Joann 13:14.*\nAnt. «Si ego, Dóminus et Magíster vester, lavi vobis pedes: quanto magis debétis alter altérius laváre pedes?»\n*Ps 48:2*\nAudíte hæc, omnes gentes: áuribus percípite, qui habitátis orbem.\nAnt. «Si ego, Dóminus et Magíster vester, lavi vobis pedes: quanto magis debétis alter altérius laváre pedes?»"
          ],
          [
            "*Antyfona 6*\n*J 13:35*\nAnt. «Po tym poznają wszyscy, żeście uczniami moimi, jeśli miłość mieć będziecie jeden ku drugiemu».\n℣. Rzekł Jezus uczniom swoim.\nAnt. «Po tym poznają wszyscy, żeście uczniami moimi, jeśli miłość mieć będziecie jeden ku drugiemu».",
            "*Antiphona 6*\n*Joann 13:35.*\nAnt. «In hoc cognóscent omnes, quia discípuli mei estis, si dilectiónem habuéritis ad ínvicem».\n℣. Dixit Jesus discípulis suis.\nAnt. «In hoc cognóscent omnes, quia discípuli mei estis, si dilectiónem habuéritis ad ínvicem»."
          ],
          [
            "*Antyfona 7*\n*1 Kor 13:13*\nAnt. Niech trwają w was wiara, nadzieja i miłość: to troje, a z tych największa jest miłość.\n℣. Teraz tedy trwają wiara, nadzieja i miłość: to troje, a z tych największa jest miłość.\nAnt. Niech trwają w was wiara, nadzieja i miłość: to troje, a z tych największa jest miłość.",
            "Antiphona 7*\n*1 Cor 13:13.*\nAnt. Máneant in vobis fides, spes, cáritas, tria hæc: major autem horum est cáritas.\n℣. Nunc autem manent fides, spes, cáritas, tria hæc: major horum est cáritas.\nAnt. Máneant in vobis fides, spes, cáritas, tria hæc: major autem horum est cáritas."
          ],
          [
            "Następująca 8 antyfonę z jej wersetami zawsze należy wykonać. Jeżeli brakuje czasu, można opuścić poprzednie."
          ],
          [
            "*Antyfona 8*\nTam, gdzie miłość, ukochanie, tam jest także Bóg.\n℣. W jedno nas tu zgromadziła Chrystusowa miłość.\n℣. W Nim się tedy cieszmy wszyscy i weselmy.\n℣. Boga bójmy się żywego i kochajmy.\n℣. I miłujmy się nawzajem sercem szczerym.\nTam, gdzie miłość, ukochanie, tam jest także Bóg.\n℣. Gdy się przeto gromadzimy wszyscy razem.\n℣. By się duchem nie rozdzielać, pilnie baczmy.\n℣. Niech ustaną złe niesnaski, niech ustaną spory.\n℣. A pośrodku nas niech stanie Chrystus Bóg.\nTam, gdzie miłość, ukochanie, tam jest także Bóg.\n℣. Razem także ze świętymi daj nam widzieć.\n℣. Pośród chwały Twe oblicze, Chryste Boże.\n℣. Radość, która nie zna miary i szlachetna jest.\n℣. Poprzez wszystkie nieskończone wieki wieków. Amen.",
            "*Antiphona 8*\n*Sequens antiphona cum suis versibus *\n*numquam omittitur; incipitur autem, omissis, *\n*si opus sit, praecedentibus, lotione pedum *\n*ad finem vergente.*\nUbi cáritas et amor, Deus ibi est.\n℣. Congregávit nos in unum Christi amor.\n℣. Exsultémus et in ipso jucundémur.\n℣. Timeámus et amémus Deum vivum.\n℣. Et ex corde diligámus nos sincéro.\nUbi cáritas et amor, Deus ibi est.\n℣. Simul ergo cum in unum congregámur:\n℣. Ne nos mente dividámur, caveámus.\n℣. Cessent júrgia malígna, cessent lites.\n℣. Et in médio nostri sit Christus Deus.\nUbi cáritas et amor, Deus ibi est.\n℣. Simul quoque cum Beátis videámus\n℣. Gloriánter vultum tuum, Christe Deus:\n℣. Gáudium, quod est imménsum atque probum,\n℣. Sǽcula per infiníta sæculórum. Amen."
          ],
          [
            "Skończywszy umywanie nóg celebrans wkłada ornat, staje przed środkiem ołtarza i śpiewa następujące modlitwy:"
          ],
          [
            "Ojcze nasz… (po cichu).\n℣. I nie wódź nas na pokuszenie.\n℟. Ale nas zbaw ode złego.\n℣. Tyś rozkazał, Panie, przykazania Twoje.\n℟. Zachowywać pilnie.\n℣. Tyś umył nogi uczniom Twoim.\n℟. Nie wzgardzaj dziełem rąk Swoich.\n℣. Panie, wysłuchaj modlitwę moją.\n℟. A wołanie moje niech do Ciebie przyjdzie.\n℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nWspomóż, prosimy Cię, Panie, naszą posługę i ponieważ sam raczyłeś umyć nogi uczniom swoim, nie gardź czynnością Twoich rąk, którą poleciłeś nam naśladować; gdy sami obmywamy zewnętrzny brud, zmyj, Panie, w duszach naszych grzechowe zmazy. Racz tego dokonać Ty, który żyjesz i królujesz, Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Pater noster…\n℣. Et ne nos inducas in tentationem:\n℟. Sed libera nos a malo.\n℣. Tu mandásti mandáta tua, Dómine.\n℟. Custodíri nimis.\n℣. Tu lavásti pedes discipulórum tuórum.\n℟. Opera mánuum tuárum ne despícias.\n℣. Dómine, exáudi oratiónem meam.\n℟. Et clamor meus ad te véniat.\n℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nAdésto, Dómine, quǽsumus, offício servitútis nostræ: et quia tu discípulis tuis pedes laváre dignátus es, ne despícias ópera mánuum tuárum, quæ nobis retinénda mandásti: ut, sicut hic nobis, et a nobis exterióra abluúntur inquinaménta; sic a te ómnium nostrum interióra lavéntur peccáta. Quod ipse præstáre dignéris, qui vivis et regnas Deus: per ómnia sǽcula sæculórum.\n℟. Amen."
          ]
        ],
        "id": "",
        "label": "Mandatum, czyli Umywanie Nóg"
      },
      {
        "body": [
          [
            "*Ps 117:16-17*\nPrawica Pańska moc okazała, prawica Pańska mnie dźwignęła; nie umrę, lecz będę żył i głosił dzieła Pana.",
            "*Ps 117:16 et 17.*\nDéxtera Dómini fecit virtútem, déxtera Dómini exaltávit me: non móriar, sed vivam, et narrábo ópera Dómini."
          ]
        ],
        "id": "Offertorium",
        "label": "Antyfona na Ofiarowanie"
      },
      {
        "body": [
          [
            "Prosimy Cię, Panie, Ojcze święty, wszechmogący, wieczny Boże, niech ofiarę naszą uczyni Ci przyjemną Ten, który w dniu dzisiejszym ustanowił i nakazał swoim uczniom sprawować na swoją pamiątkę: Jezus Chrystus, Syn Twój, nasz Pan:\nKtóry z Tobą.",
            "Ipse tibi, quǽsumus, Dómine sancte, Pater omnípotens, ætérne Deus, sacrifícium nostrum reddat accéptum, qui discípulis suis in sui commemoratiónem hoc fíeri hodiérna traditióne monstrávit, Jesus Christus, Fílius tuus, Dóminus noster:\nQui tecum."
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja o Krzyżu Świętym*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nTyś postanowił dokonać zbawienia rodzaju ludzkiego na drzewie krzyża, aby skąd smierć wzięła początek, stamtąd i życie zmartwychwstało, i aby ten, który na drzewie zwyciężył, na drzewie również został pokonany: przez Chrystusa, Pana naszego.\nPrzez Niego majestat Twój chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi. A wspólnie z nimi w radosnym uniesienie sławią Niebiosa, Moce niebieskie i błogosławieni Serafini. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "Zjednoczeni w świętych obcowaniu obchodzimy uroczyście prześwięty dzień, w którym Pan nasz Jezus Chrystus został za nas wydany, i ze czcią wspominamy najpierw chwalebną zawsze Dziewicę Maryję, Matkę Boga i Pana naszego Jezusa Chrystusa a także Świętego Józefa, Oblubieńca Najświętszej Dziewicy, oraz świętych Apostołów i Męczenników Twoich: Piotra i Pawła, Andrzeja, Jakuba, Jana, Tomasza, Jakuba, Filipa, Bartłomieja, Mateusza, Szymona, Tadeusza, Linusa, Kleta, Klemensa, Sykstusa, Korneliusza, Cypriana, Wawrzyńca, Chryzogona, Jana i Pawła, Kosmę i Damiana, i wszystkich Świętych Twoich; dla ich zasług i modlitw racz nas we wszystkim otaczać Swą przemożną opieką. Przez tegoż Chrystusa Pana naszego. Amen.\n\nProsimy Cię przeto, Panie, abyś łaskawie przyjął tę ofiarę od nas, sług Twoich, jak również od całego ludu Twego. Składamy Ci ją na pamiątkę dnia, w którym Pan nasz Jezus Chrystus powierzył swoim uczniom sprawowanie misteriów Ciała i Krwi swojej. Racz dni nasze pokojem swym napełnić, od potępienia wiecznego nas uchronić i do grona wybranych Swoich zaliczyć. Przez tegoż Chrystusa, Pana naszego. Amen.\n\nRacz te dary ofiarne, prosimy Cię, Boże, w całej pełni pobłogosławić, przyjąć, zatwierdzić, uduchowić i miłymi sobie uczynić, aby się nam stały Ciałem i Krwią najmilszego Syna Twego, Pana naszego Jezusa Chrystusa.\n\nOn to w przeddzień męki, to jest dzisiaj, wziął chleb w swoje święte i czcigodne ręce, a podniósłszy oczy w niebo ku Tobie Bogu, Ojcu swemu wszechmogącemu, dzięki Ci składając pobłogosławił, połamał i rozdał uczniom swoim mówiąc: Bierzcie i jedzcie z tego wszyscy.",
            "Communicántes et diem sacratíssimum celebrántes, quo Dóminus noster Jesus Christus pro nobis est tráditus: sed et memóriam venerántes, in primis gloriósæ semper Vírginis Maríæ, Genetrícis ejúsdem Dei et Dómini nostri Jesu Christi: sed et beati Ioseph, eiusdem Virginis Sponsi, et beatórum Apostolórum ac Mártyrum tuórum, Petri et Pauli, Andréæ, Jacóbi, Joánnis, Thomæ, Jacóbi, Philíppi, Bartholomaei, Matthaei, Simónis et Thaddaei: Lini, Cleti, Cleméntis, Xysti, Cornélii, Cypriáni, Lauréntii, Chrysógoni, Joánnis et Pauli, Cosmæ et Damiáni: et ómnium Sanctórum tuórum; quorum méritis precibúsque concédas, ut in ómnibus protectiónis tuæ muniámur auxílio. Jungit manus. Per eúndem Christum, Dóminum nostrum. Amen.\n\nHanc ígitur oblatiónem servitútis nostræ, sed et cunctæ famíliæ tuæ, quam tibi offérimus ob diem, in qua Dóminus noster Jesus Christus trádidit discípulis suis Córporis et Sánguinis sui mystéria celebránda: quǽsumus, Dómine, ut placátus accípias: diésque nostros in tua pace dispónas, atque ab ætérna damnatióne nos éripi et in electórum tuórum júbeas grege numerári. Per eúndem Christum, Dóminum nostrum. Amen.\n\nQuam oblatiónem tu, Deus, in ómnibus, quǽsumus, Signat ter super Oblata, bene ☩ díctam, adscríp ☩ tam, ra ☩ tam, rationábilem acceptabilémque fácere dignéris: Signat semel super Hóstiam, ut nobis Cor ☩ pus, et semel super Cálicem, et San ☩ guis fiat dilectíssimi Fílii tui, Dómini nostri Jesu Christi.\n\nQui prídie, quam pro nostra omniúmque salúte paterétur, hoc est hódie, Accipit Hostiam, accépit panem in sanctas ac venerábiles manus suas, Elevat oculos ad coelum, et elevátis óculis in coelum ad te Deum, Patrem suum omnipoténtem, Caput inclinat, tibi grátias agens, Signat super Hostiam, bene ☩ dixit, fregit, dedítque discípulis suis, dicens: Accípite, et manducáte ex hoc omnes."
          ]
        ],
        "id": "Communicantes",
        "label": "Communicantes"
      },
      {
        "body": [
          [
            "*J 13:12,13,15*\nPan Jezus, gdy skończył wieczerzę z uczniami swoimi, umył nogi ich i rzekł: «Czy wiecie, com wam uczynił, ja Pan i Mistrz? Przykład dałem wam, abyście i wy tak czynili».",
            "*Joann 13:12, 13 et 15.*\nDóminus Jesus, postquam coenávit cum discípulis suis, lavit pedes eórum, et ait illis: Scitis, quid fécerim vobis ego, Dóminus et Magíster? Exemplum dedi vobis, ut et vos ita faciátis."
          ]
        ],
        "id": "Communio",
        "label": "Antyfona na Komunię"
      },
      {
        "body": [
          [
            "Posileni życiodajnym pokarmem prosimy Cię, Panie Boże nasz, aby najświętsza tajemnica, którą sprawujemy w doczesności, dała nam udział w nieśmiertelnym Twym życiu.\nPrzez Pana.",
            "Refécti vitálibus aliméntis, quǽsumus, Dómine, Deus noster: ut, quod témpore nostræ mortalitátis exséquimur, immortalitátis tuæ múnere consequámur.\nPer Dominum."
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      },
      {
        "body": [
          ["Kapłan wraca na środek ołtarza, zwraca się do wiernych i mówi:"],
          [
            "℣. Błogosławmy Panu.\n℟. Bogu dzięki.",
            "℣. Benedicámus Dómino.\n℟. Deo grátias."
          ],
          [
            "Błogosławieństwo i ostatnią ewangelię pomija się."
          ]
        ],
        "id": "Consclusio",
        "label": "Zakończenie"
      },
      {
        "body": [
          [
            "Po skończeniu Mszy św. kapłan zmienia ornat na kapę i okadziwszy Najświętszy Sakrament przenosi Go w uroczystej procesji do przygotowanej specjalnie kaplicy. W czasie procesji śpiewa się hymn."
          ],
          [
            "*Hymn Pange Lingua*\nSław, języku, tajemnicę\nCiała i najdroższej Krwi,\nKtórą, jako łask krynicę,\nWylał w czasie ziemskich dni\nTen, co Matkę miał Dziewicę,\nKról narodów, godzien czci.\n\nZ Panny czystej narodzony,\nPosłan zbawić ludzki ród,\nGdy po świecie, na wsze strony,\nZiarno słowa rzucił w lud,\nWtedy cudem niezgłębionym\nZamknął Swej pielgrzymki trud.\n\nW noc ostatnią przy wieczerzy\nZ tymi, których braćmi zwał,\nPełniąc wszystko, jak należy,\nCzego przepis prawny chciał,\nSam dwunastu się powierzył\nI za pokarm z rąk Swych dał.\n\nSłowem więc, wcielone Słowo,\nChleb zamienia w Ciało Swe,\nWino Krwią jest Chrystusową,\nDarmo wzrok to widzieć chce.\nTylko wiara Bożą mową,\nPewność o tym w serca śle.\n\nPrzed tak wielkim Sakramentem\nUpadajmy wszyscy wraz,\nNiech przed Nowym Testamentem\nStarych praw ustąpi czas.\nCo dla zmysłów niepojęte,\nNiech dopełni wiara w nas.\n\nBogu Ojcu i Synowi\nHołd po wszystkie nieśmy dni,\nNiech podaje wiek wiekowi\nHymn triumfu, dzięki, czci,\nA równemu Im Duchowi\nNiechaj wieczna chwała brzmi.\nAmen.",
            "*Hymnus Pange Lingua*\nPange língua, gloriósi\nCórporis mystérium,\nSanguinísque pretiósi,\nQuem in mundi prétium\nFructus ventris generósi\nRex effúdit géntium.\n\nNobis datus, nobis natus\nEx intácta Vírgine,\nEt in mundo conversátus,\nSparso verbi sémine.\nSui moras incolátus.\nMiro clausit órdine.\n\nIn suprémæ nocte cœnae\nRecúmbens cum frátribus,\nObserváta lege plene\nCibis in legálibus,\nCibum turbæ duodénæ\nSe dat suis mánibus.\n\nVerbum caro, panem verum\nVerbo carnem éfficit;\nFitque sanguis Christi merum:\nEt si sensus déficit,\nAd firmándum cor sincérum\nSola fides súfficit.\n\nTantum ergo Sacraméntum\nVenerémur cérnui:\nEt antíquum documéntum\nNovo cedat ritui:\nPræstet fides supplémentum\nSénsuum deféctui.\n\nGenitóri, Genitóque\nLaus et iubilátio:\nSalus, honor, virtus quoque\nSit et benedíctio\nProcedénti ab utróque\nCompar sit laudátio.\nAmen."
          ],
          [
            "W kaplicy odbywa się powtórne okadzenie Najświętszego Sakramentu, po czym umieszcza się Go w tabernakulum i rozpoczyna się adoracja, która powinna trwać przynajmniej do północy. Wierni nawiedzający Najświętszy Sakrament w kaplicy uroczystego przechowania mogą uzyskać odpust zupełny pod zwykłymi warunkami."
          ]
        ],
        "id": "",
        "label": "Po Mszy"
      },
      {
        "body": [
          [
            "W pierwszych wiekach Kościoła zawsze po skończeniu Mszy św. zdejmowano z ołtarza obrusy. Dzisiaj jednak czynność ta ma znaczenie symboliczne. Ołtarz, jak wiadomo, przedstawia samego Chrystusa Pana. Uroczyste obnażenie ołtarzy przypomina, że w czasie męki odarto Zbawiciela z szat usiłując zbezcześcić Jego ludzką godność. W czasie obnażania ołtarzy recytuje się psalm 21, który Pan Jezus odmawiał na krzyżu, stwierdzając w ten sposób, że jest on proroczą wizją Jego męki."
          ],
          [
            "*Antyfona*\n*Ps 21:19*\nAnt. Dzielą między siebie moje szaty i o suknię moją los rzucają.\n (21:2) Boże mój, Boże mój, czemuś mnie opuścił? * Daleki jesteś od próśb, od słów mojego wołania.\n (21:3) Boże mój, wołam przez dzień, a nie słuchasz, * wołam i nocą, a nie zważasz na mnie.\n (21:4) A przecież Ty mieszkasz w świątyni, * Chwało Izraela!\n (21:5) Tobie zaufali ojcowie nasi, * zaufali, a Tyś ich uwolnił;\n (21:6) Do Ciebie wołali i zostali zbawieni, * Tobie ufali i nie doznali wstydu.\n (21:7) Ja zaś jestem robak a nie człowiek, * pośmiewisko ludzi i wzgarda pospólstwa.\n (21:8) Szydzą ze mnie wszyscy, którzy na mnie patrzą, * wargi rozwierają, potrząsają głową:\n (21:9) «Zaufał Panu: niechże Go wyzwoli, * niechże Go wyrwie, jeśli Go miłuje».\n (21:10) Tyś zaiste prowadził mnie od matczynego łona; * Tyś mnie czynił bezpiecznym u piersi mej matki.\n (21:11) Tobie od urodzenia zostałem oddany, * od łona matki mojej Tyś jest moim Bogiem.\n (21:12) Nie stój z dala ode mnie, bom jest trapiony, * bądź blisko: bo nie ma wspomożyciela.\n (21:13) Otoczyło mnie mnóstwo cielców, * Byki Baszanu mnie osaczają.\n (21:14) Rozwierają przeciwko mnie swoje paszcze, * jak lew drapieżny, ryczący.\n (21:15) Rozlałem się jak woda * i rozłączyły się wszystkie me kości:\n (21:15) Jak wosk się stała me serce * we wnętrzu moim topnieje.\n (21:16) Gardło me wyschło jak skorupa * język mój przywarł do podniebienia, w proch śmierci mnie obróciłeś.\n (21:17) Bo sfora psów mnie opadła, * osacza mnie zgraja złoczyńców.\n (21:18) Przebodli ręce i nogi moje, * policzyć mogę wszystkie moje kości.\n (21:19) A oni się wpatrują, sycą się mym widokiem; między siebie dzielą moje szaty * i los rzucają o moją suknię.\n (21:20) Ty zaś, o Panie, nie stój z daleka: * pomocy moja, śpiesz mi na ratunek.\n (21:21) Wyrwij spod miecza mą duszę * i życie me z psich pazurów.\n (21:22) Wybaw mnie z lwiej paszczęki * i mnie biednego od rogów bawolich.\n (21:23) Imię Twoje opowiem swym braciom * i chwalić Cię będę pośród zgromadzenia.\n (21:24) «Chwalcie Go wy, co się Pana boicie; sławcie Go, całe potomstwo Jakuba: * czcijcie Go, całe potomstwo Izraela.\n (21:25) Bo On nie wzgardził ani nie brzydził się nędzą biedaka.\n (21:25) Ani nie ukrył przed nim swojego oblicza * i wysłuchał go, kiedy zawołał do Niego».\n (21:26) Od Ciebie płynie ma pieśń pochwalna w wielkim zgromadzeniu, * śluby me wypełnię wobec bojących się Jego.\n (21:27) Ubodzy będę jedli i nasycą się, chwalić będą Pana, którzy Go szukają: * «serca wasze niech żyją na wieki».\n (21:28) Przypomną sobie i wrócą do Pana * wszystkie krańce ziemi;\n (21:28) I wszystkie szczepy pogańskie * padną na twarz przed Jego obliczem,\n (21:29) Bo królowanie należy do Pana, * i On panuje nad narodami.\n (21:30) Jego jedynego uwielbiają wszyscy, co śpią w ziemi, * przed Nim zegną się wszyscy, którzy w proch zstępują.\n (21:31) A dusza moja żyć będzie dla Niego, * potomstwo moje Jemu będzie służyć,\n (21:32) Przyszłemu pokoleniu o Panu opowie, * a sprawiedliwość Jego ogłoszą ludowi, co się narodzi: «Pan to uczynił».\nAnt. Dzielą między siebie moje szaty i o suknię moją los rzucają.",
            "*Antiphona*\n*Ps 21:19*\nAnt. Divisérunt sibi vestiménta mea: et super vestem meam misérunt sortem.\n (21:2) Deus, Deus meus, réspice in me: quare me dereliquísti? * longe a salúte mea verba delictórum meórum.\n (21:3) Deus meus, clamábo per diem, et non exáudies: * et nocte, et non ad insipiéntiam mihi.\n (21:4) Tu autem in sancto hábitas, * laus Israël.\n (21:5) In te speravérunt patres nostri: * speravérunt, et liberásti eos.\n (21:6) Ad te clamavérunt, et salvi facti sunt: * in te speravérunt, et non sunt confúsi.\n (21:7) Ego autem sum vermis, et non homo: * oppróbrium hóminum, et abjéctio plebis.\n (21:8) Omnes vidéntes me, derisérunt me: * locúti sunt lábiis, et movérunt caput.\n (21:9) Sperávit in Dómino, erípiat eum: * salvum fáciat eum, quóniam vult eum.\n (21:10) Quóniam tu es, qui extraxísti me de ventre: * spes mea ab ubéribus matris meæ. In te projéctus sum ex útero:\n (21:11) De ventre matris meæ Deus meus es tu, * ne discésseris a me:\n (21:12) Quóniam tribulátio próxima est: * quóniam non est qui ádjuvet.\n (21:13) Circumdedérunt me vítuli multi: * tauri pingues obsedérunt me.\n (21:14) Aperuérunt super me os suum, * sicut leo rápiens et rúgiens.\n (21:15) Sicut aqua effúsus sum: * et dispérsa sunt ómnia ossa mea.\n (21:15) Factum est cor meum tamquam cera liquéscens * in médio ventris mei.\n (21:16) Aruit tamquam testa virtus mea, et lingua mea adhæsit fáucibus meis: * et in púlverem mortis deduxísti me.\n (21:17) Quóniam circumdedérunt me canes multi: * concílium malignántium obsédit me.\n (21:18) Fodérunt manus meas et pedes meos: * dinumeravérunt ómnia ossa mea.\n (21:19) Ipsi vero consideravérunt et inspexérunt me: * divisérunt sibi vestiménta mea, et super vestem meam misérunt sortem.\n (21:20) Tu autem, Dómine, ne elongáveris auxílium tuum a me: * ad defensiónem meam cónspice.\n (21:21) Erue a frámea, Deus, ánimam meam: * et de manu canis únicam meam:\n (21:22) Salva me ex ore leónis: * et a córnibus unicórnium humilitátem meam.\n (21:23) Narrábo nomen tuum frátribus meis: * in médio ecclésiæ laudábo te.\n (21:24) Qui timétis Dóminum, laudáte eum: * univérsum semen Jacob, glorificáte eum.\n (21:25) Tímeat eum omne semen Israël: * quóniam non sprevit, neque despéxit deprecatiónem páuperis:\n (21:25) Nec avértit fáciem suam a me: * et cum clamárem ad eum, exaudívit me.\n (21:26) Apud te laus mea in ecclésia magna: * vota mea reddam in conspéctu timéntium eum.\n (21:27) Edent páuperes, et saturabúntur: et laudábunt Dóminum qui requírunt eum: * vivent corda eórum in sǽculum sǽculi.\n (21:28) Reminiscéntur et converténtur ad Dóminum * univérsi fines terræ:\n (21:28) Et adorábunt in conspéctu ejus * univérsæ famíliæ géntium.\n (21:29) Quóniam Dómini est regnum: * et ipse dominábitur géntium.\n (21:30) Manducavérunt et adoravérunt omnes pingues terræ: * in conspéctu ejus cadent omnes qui descéndunt in terram.\n (21:31) Et ánima mea illi vivet: * et semen meum sérviet ipsi.\n (21:32) Annuntiábitur Dómino generátio ventúra: * et annuntiábunt cœli justítiam ejus pópulo qui nascétur, quem fecit Dóminus.\nAnt. Divisérunt sibi vestiménta mea: et super vestem meam misérunt sortem."
          ]
        ],
        "id": "",
        "label": "Obnażenie Ołtarzy"
      }
    ]
  },
  {
    "info": {
      "additional_info": [
        "Stacja u Św. Jana na Lateranie",
        "Szaty białe"
      ],
      "colors": [
        "w"
      ],
      "description": "Wielki Czwartek jest przede wszystkim rocznicą Wieczerzy Pańskiej. Pamięć o ustanowieniu Najświętszej Oﬁary jest przewodnią myślą Mszy św. Jest to oﬁara miłości Chrystusa, który w zamian domaga się od swoich uczniów, by Go naśladowali świętością swojego życia (Ewangelia). Na znak radości kolor szat jest biały, a na Mszy śpiewa się uroczyście Gloria, Dziś obchodzimy więc rocznicę pierwszej Komunii Apostołów.\nW Lekcji św. Paweł mówi, z jakim usposobieniem trzeba przystępować do Stołu Pańskiego. A więc: a) Pamiętać o Oﬁerze Krzyża, która się uobecnia na ołtarzu. b) Zdawać sobie sprawę, że spożywamy nic zwyczajny chleb, ale Ciało Jezusa, c) Miłować się nawzajem, gdyż Miłość do serca przyjmujemy.\nPodczas Mszy św., według polskiego zwyczaju kapłan konsekruje trzy Hostie święte. Jedną spożywa w czasie Mszy, a dwie pozostałe umieszcza w kielichu, aby po ukończeniu Mszy przenieść do Ołtarza wystawienia. Odtąd aż do Wielkiej Soboty nie będzie odprawiana Msza św. Ołtarz jest symbolem Chrystusa. Toteż kapłani usuwają z ołtarzy obrusy, odmawiając przy tym psalm 21. Obrzęd ten symbolizuje obnażenie Jezusa.",
      "id": "tempora:Quad6-4r:1:w",
      "rank": 1,
      "supplements": [
        {
          "label": "Reforma Wielkiego Tygodnia w latach 1951-1956",
          "path": "http://vademecumliturgiczne.pl/2019/04/14/reforma-wielkiego-tygodnia-w-latach-1951-1956-od-liturgii-do-teologii-sladem-wiodacych-myslicieli-ks-stefano-carusi-ibp/"
        }
      ],
      "tempora": null,
      "title": "Wielki Czwartek (pre 1955)"
    },
    "sections": [
      {
        "body": [
          [
            "*Ga 6:14*\nA myśmy się chlubić powinni Krzyżem Pana naszego Jezusa Chrystusa; w Nim jest zbawienie, życie i zmartwychwstanie nasze: przez Niego jesteśmy zbawieni i oswobodzeni.\n*Ps 66:2*\nNiech Bóg się zmiłuje nad nami i nam błogosławi: niech nam ukaże pogodne oblicze i zmiłuje się nad nami.\nA myśmy się chlubić powinni Krzyżem Pana naszego Jezusa Chrystusa; w Nim jest zbawienie, życie i zmartwychwstanie nasze: przez Niego jesteśmy zbawieni i oswobodzeni.",
            "*Gal 6:14.*\nNos autem gloriári opórtet in Cruce Dómini nostri Jesu Christi: in quo est salus, vita et resurréctio nostra: per quem salváti et liberáti sumus\n*Ps 66:2*\nDeus misereátur nostri, et benedícat nobis: illúminet vultum suum super nos, et misereátur nostri.\nNos autem gloriári opórtet in Cruce Dómini nostri Jesu Christi: in quo est salus, vita et resurréctio nostra: per quem salváti et liberáti sumus"
          ]
        ],
        "id": "Introitus",
        "label": "Introit"
      },
      {
        "body": [
          [
            "Boże, od Ciebie Judasz otrzymał karę za swoją zbrodnię, a łotr nagrodę za wyznanie winy; daj nam doznać skutków miłosierdzia Twego, a jak w czasie swojej męki Pan nasz Jezus Chrystus obydwom oddał różną zapłatę, tak niech zgładzi w nas zastarzały błąd i udzieli nam łaski zmartwychwstania:\nKtóry z Tobą.",
            "Deus, a quo et Judas reatus sui poenam, et confessiónis suæ latro praemium sumpsit, concéde nobis tuæ propitiatiónis efféctum: ut, sicut in passióne sua Jesus Christus, Dóminus noster, diversa utrísque íntulit stipéndia meritórum; ita nobis, abláto vetustátis erróre, resurrectiónis suæ grátiam largiátur:\nQui tecum."
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Listu świętego Pawła Apostoła do Koryntian.\n*1 Kor 11:20-32*\nBracia: Gdy się tedy wespół schodzicie, nie jest to już pożywanie wieczerzy Pańskiej. Każdy bowiem wieczerzę swoją już uprzednio spożywa i tak jeden jest głodny, a drugi nietrzeźwy. Czyż domów nie macie do jedzenia i picia? Albo okazujecie wzgardę Kościołowi Bożemu i poniewieracie tymi, którzy nic nie mają? Cóż wam powiem? Czy chwalę was? Za to nie chwale.\nJa bowiem otrzymałem od Pana, co też wam podałem, że Pan Jezus tej nocy, w której był wydany, wziął chleb i dzięki uczyniwszy, łamał i rzekł: «Bierzcie i jedzcie, to jest ciało moje, które za was będzie wydane: to czyńcie na moją pamiątkę». Także i kielich po wieczerzy mówiąc: «Ten kielich jest nowym testamentem we krwi mojej. To czyńcie, ilekroć pić będziecie, na pamiątkę moją».\nIlekroć bowiem ten chleb pożywać, a kielich pić będziecie, śmierć Pańską będziecie zwiastować, aż przybędzie. Tak więc ktokolwiek by pożywał ten chleb albo pił kielich Pański niegodnie, winien będzie ciała i krwi Pańskiej. Niechajże tedy doświadcza człowiek samego siebie, a tak niechaj pożywa chleba tego i z kielicha pije. Kto bowiem Pozywa i pije niegodnie, potępienie dla siebie pożywa i pije, nie bacząc na ciało Pańskie. Dlatego między wami wielu chorych i słabych i wielu pomarło. Bo gdybyśmy sami siebie sądzili, nie bylibyśmy sądzeni. Lecz gdy nas sądzą, karanie odbieramy od Pana, abyśmy z tym światem potępieni nie byli.",
            "Léctio Epístolæ beáti Pauli Apóstoli ad Corínthios.\n*1 Cor 11:20-32.*\nFratres: Conveniéntibus vobis in unum, jam non est Domínicam coenam manducáre. Unusquísque enim suam cenam præsúmit ad manducándum. Et alius quidem ésurit: álius autem ébrius est. Numquid domos non habétis ad manducándum et bibéndum? aut ecclésiam Dei contémnitis, et confúnditis eos, qui non habent? Quid dicam vobis? Laudo vos? In hoc non laudo. Ego enim accépi a Dómino quod et trádidi vobis, quóniam Dóminus Jesus, in qua nocte tradebátur, accépit panem, et grátias agens fregit, et dixit: Accípite, et manducáte: hoc est corpus meum, quod pro vobis tradétur: hoc fácite in meam commemoratiónem. Simíliter et cálicem, postquam coenávit, dicens: Hic calix novum Testaméntum est in meo sánguine: hoc fácite, quotiescúmque bibétis, in meam commemoratiónem. Quotiescúmque enim manducábitis panem hunc et cálicem bibétis: mortem Dómini annuntiábitis, donec véniat. Itaque quicúmque manducáverit panem hunc vel bíberit cálicem Dómini indígne, reus erit córporis et sánguinis Dómini. Probet autem seípsum homo: et sic de pane illo edat et de cálice bibat. Qui enim mandúcat et bibit indígne, judícium sibi mandúcat et bibit: non dijúdicans corpus Dómini. Ideo inter vos multi infirmi et imbecílles, et dórmiunt multi. Quod si nosmetípsos dijudicarémus, non útique judicarémur. Dum judicámur autem, a Dómino corrípimur,ut non cum hoc mundo damnémur."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Flp 2:8-9*\nChrystus stał się dla nas posłuszny aż do śmierci, a była to śmierć krzyżowa.\n℣. Dlatego i Bóg wywyższył Go: i nadał Mu imię, przewyższające wszelkie imię.",
            "*Phil 2:8-9*\nChristus factus est pro nobis oboediens usque ad mortem, mortem autem crucis\n℣. Propter quod et Deus exaltávit illum: et dedit illi nomen, quod est super omne nomen."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Ciąg dalszy ☩ Ewangelii świętej według Jana.\n*J 13:1-15*\nPrzed świętym dniem Paschy Jezus, wiedząc, że nadeszła godzina Jego, aby odszedł z tego świata do Ojca, umiłowawszy swoich, którzy byli na świecie, aż do końca ich umiłował. I po skończeniu wieczerzy, gdy szatan skusił był serce Judasza Iszkarioty, syna Szymona, aby Go zdradził, (Jezus) wiedząc, że Ojciec oddał wszystko w Jego ręce, że od Boga wyszedł i do Boga zdąża, wstaje od wieczerzy, składa szaty swoje, a wziąwszy prześcieradło, przepasuje się. Potem nalewa wody do misy i poczyna umywać nogi uczniom i wycierać prześcieradłem, którym się był przepasał. Zbliża się tedy do Szymona Piotra. I rzecze Mu Piotr. «Panie, Ty mnie nogi umywasz?» Odpowiadając Jezus, rzekł mu: «Co ja czynię, ty jeszcze nie rozumiesz, ale zrozumiesz potem». Rzecze Mu Piotr: «Nigdy mi nóg nie będziesz umywał». Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał uczestnictwa ze mną». Rzecze Mu Szymon Piotr: «Panie, nie tylko nogi moje, ale ręce i głowę». Rzecze mu Jezus: «Kto umyty jest, potrzebuje tylko nogi umyć, a cały jest czysty. Wy też jesteście czyści, ale nie wszyscy». Albowiem wiedział, który to Go miał wydać, dlatego powiedział: «Nie wszyscy jesteście czyści».\nGdy tedy umył nogi ich i przywdział szaty swoje, zasiadł do stołu i mówił do nich: «Czy wiecie, com wam uczynił? Wy Mnie nazywacie Mistrzem i Panem i dobrze mówicie, bo jestem nim. Jeśli tedy ja, Pan i Mistrz, umyłem nogi wasze i wy powinniście jeden drugiemu nogi umywać. Albowiem dałem wam przykład, abyście jakom ja wam uczynił, tak i wy czynili».",
            "Sequéntia ☩ sancti Evangélii secúndum Joánnem.\n*Joann 13:1-15*\nAnte diem festum Paschae, sciens Jesus, quia venit hora ejus, ut tránseat ex hoc mundo ad Patrem: cum dilexísset suos, qui erant in mundo, in finem diléxit eos. Et cena facta, cum diábolus jam misísset in cor, ut tráderet eum Judas Simónis Iscariótæ: sciens, quia ómnia dedit ei Pater in manus, et quia a Deo exivit, et ad Deum vadit: surgit a cena et ponit vestiménta sua: et cum accepísset línteum, præcínxit se. Deinde mittit aquam in pelvim, et coepit laváre pedes discipulórum, et extérgere línteo, quo erat præcínctus. Venit ergo ad Simónem Petrum. Et dicit ei Petrus: Dómine, tu mihi lavas pedes? Respóndit Jesus et dixit ei: Quod ego fácio, tu nescis modo, scies autem póstea. Dicit ei Petrus: Non lavábis mihi pedes in ætérnum. Respóndit ei Jesus: Si non lávero te, non habébis partem mecum. Dicit ei Simon Petrus: Dómine, non tantum pedes meos, sed et manus et caput. Dicit ei Jesus: Qui lotus est, non índiget nisi ut pedes lavet, sed est mundus totus. Et vos mundi estis, sed non omnes. Sciébat enim, quisnam esset, qui tráderet eum: proptérea dixit: Non estis mundi omnes. Postquam ergo lavit pedes eórum et accépit vestiménta sua: cum recubuísset íterum, dixit eis: Scitis, quid fécerim vobis? Vos vocátis me Magíster et Dómine: et bene dícitis: sum étenim. Si ergo ego lavi pedes vestros, Dóminus et Magíster: et vos debétis alter altérius laváre pedes. Exémplum enim dedi vobis, ut, quemádmodum ego feci vobis, ita et vos faciátis."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "Wierzę w jednego Boga…",
            "Credo in unum Deum…"
          ]
        ],
        "id": "Credo",
        "label": "Credo"
      },
      {
        "body": [
          [
            "*Ps 117:16-17*\nPrawica Pańska moc okazała, prawica Pańska mnie dźwignęła; nie umrę, lecz będę żył i głosił dzieła Pana.",
            "*Ps 117:16 et 17.*\nDéxtera Dómini fecit virtútem, déxtera Dómini exaltávit me: non móriar, sed vivam, et narrábo ópera Dómini."
          ]
        ],
        "id": "Offertorium",
        "label": "Antyfona na Ofiarowanie"
      },
      {
        "body": [
          [
            "Prosimy Cię, Panie, Ojcze święty, wszechmogący, wieczny Boże, niech ofiarę naszą uczyni Ci przyjemną Ten, który w dniu dzisiejszym ustanowił i nakazał swoim uczniom sprawować na swoją pamiątkę: Jezus Chrystus, Syn Twój, nasz Pan:\nKtóry z Tobą.",
            "Ipse tibi, quǽsumus, Dómine sancte, Pater omnípotens, ætérne Deus, sacrifícium nostrum reddat accéptum, qui discípulis suis in sui commemoratiónem hoc fíeri hodiérna traditióne monstrávit, Jesus Christus, Fílius tuus, Dóminus noster:\nQui tecum."
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja o Krzyżu Świętym*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nTyś postanowił dokonać zbawienia rodzaju ludzkiego na drzewie krzyża, aby skąd smierć wzięła początek, stamtąd i życie zmartwychwstało, i aby ten, który na drzewie zwyciężył, na drzewie również został pokonany: przez Chrystusa, Pana naszego.\nPrzez Niego majestat Twój chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi. A wspólnie z nimi w radosnym uniesienie sławią Niebiosa, Moce niebieskie i błogosławieni Serafini. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "Zjednoczeni w świętych obcowaniu obchodzimy uroczyście prześwięty dzień, w którym Pan nasz Jezus Chrystus został za nas wydany, i ze czcią wspominamy najpierw chwalebną zawsze Dziewicę Maryję, Matkę Boga i Pana naszego Jezusa Chrystusa a także Świętego Józefa, Oblubieńca Najświętszej Dziewicy, oraz świętych Apostołów i Męczenników Twoich: Piotra i Pawła, Andrzeja, Jakuba, Jana, Tomasza, Jakuba, Filipa, Bartłomieja, Mateusza, Szymona, Tadeusza, Linusa, Kleta, Klemensa, Sykstusa, Korneliusza, Cypriana, Wawrzyńca, Chryzogona, Jana i Pawła, Kosmę i Damiana, i wszystkich Świętych Twoich; dla ich zasług i modlitw racz nas we wszystkim otaczać Swą przemożną opieką. Przez tegoż Chrystusa Pana naszego. Amen.\n\nProsimy Cię przeto, Panie, abyś łaskawie przyjął tę ofiarę od nas, sług Twoich, jak również od całego ludu Twego. Składamy Ci ją na pamiątkę dnia, w którym Pan nasz Jezus Chrystus powierzył swoim uczniom sprawowanie misteriów Ciała i Krwi swojej. Racz dni nasze pokojem swym napełnić, od potępienia wiecznego nas uchronić i do grona wybranych Swoich zaliczyć. Przez tegoż Chrystusa, Pana naszego. Amen.\n\nRacz te dary ofiarne, prosimy Cię, Boże, w całej pełni pobłogosławić, przyjąć, zatwierdzić, uduchowić i miłymi sobie uczynić, aby się nam stały Ciałem i Krwią najmilszego Syna Twego, Pana naszego Jezusa Chrystusa.\n\nOn to w przeddzień męki, to jest dzisiaj, wziął chleb w swoje święte i czcigodne ręce, a podniósłszy oczy w niebo ku Tobie Bogu, Ojcu swemu wszechmogącemu, dzięki Ci składając pobłogosławił, połamał i rozdał uczniom swoim mówiąc: Bierzcie i jedzcie z tego wszyscy.",
            "Communicántes et diem sacratíssimum celebrántes, quo Dóminus noster Jesus Christus pro nobis est tráditus: sed et memóriam venerántes, in primis gloriósæ semper Vírginis Maríæ, Genetrícis ejúsdem Dei et Dómini nostri Jesu Christi: sed et beati Ioseph, eiusdem Virginis Sponsi, et beatórum Apostolórum ac Mártyrum tuórum, Petri et Pauli, Andréæ, Jacóbi, Joánnis, Thomæ, Jacóbi, Philíppi, Bartholomaei, Matthaei, Simónis et Thaddaei: Lini, Cleti, Cleméntis, Xysti, Cornélii, Cypriáni, Lauréntii, Chrysógoni, Joánnis et Pauli, Cosmæ et Damiáni: et ómnium Sanctórum tuórum; quorum méritis precibúsque concédas, ut in ómnibus protectiónis tuæ muniámur auxílio. Jungit manus. Per eúndem Christum, Dóminum nostrum. Amen.\n\nHanc ígitur oblatiónem servitútis nostræ, sed et cunctæ famíliæ tuæ, quam tibi offérimus ob diem, in qua Dóminus noster Jesus Christus trádidit discípulis suis Córporis et Sánguinis sui mystéria celebránda: quǽsumus, Dómine, ut placátus accípias: diésque nostros in tua pace dispónas, atque ab ætérna damnatióne nos éripi et in electórum tuórum júbeas grege numerári. Per eúndem Christum, Dóminum nostrum. Amen.\n\nQuam oblatiónem tu, Deus, in ómnibus, quǽsumus, Signat ter super Oblata, bene ☩ díctam, adscríp ☩ tam, ra ☩ tam, rationábilem acceptabilémque fácere dignéris: Signat semel super Hóstiam, ut nobis Cor ☩ pus, et semel super Cálicem, et San ☩ guis fiat dilectíssimi Fílii tui, Dómini nostri Jesu Christi.\n\nQui prídie, quam pro nostra omniúmque salúte paterétur, hoc est hódie, Accipit Hostiam, accépit panem in sanctas ac venerábiles manus suas, Elevat oculos ad coelum, et elevátis óculis in coelum ad te Deum, Patrem suum omnipoténtem, Caput inclinat, tibi grátias agens, Signat super Hostiam, bene ☩ dixit, fregit, dedítque discípulis suis, dicens: Accípite, et manducáte ex hoc omnes."
          ]
        ],
        "id": "Communicantes",
        "label": "Communicantes"
      },
      {
        "body": [
          [
            "*J 13:12,13,15*\nPan Jezus, gdy skończył wieczerzę z uczniami swoimi, umył nogi ich i rzekł: «Czy wiecie, com wam uczynił, ja Pan i Mistrz? Przykład dałem wam, abyście i wy tak czynili».",
            "*Joann 13:12, 13 et 15.*\nDóminus Jesus, postquam coenávit cum discípulis suis, lavit pedes eórum, et ait illis: Scitis, quid fécerim vobis ego, Dóminus et Magíster? Exemplum dedi vobis, ut et vos ita faciátis."
          ]
        ],
        "id": "Communio",
        "label": "Antyfona na Komunię"
      },
      {
        "body": [
          [
            "Posileni życiodajnym pokarmem prosimy Cię, Panie Boże nasz, aby najświętsza tajemnica, którą sprawujemy w doczesności, dała nam udział w nieśmiertelnym Twym życiu.\nPrzez Pana.",
            "Refécti vitálibus aliméntis, quǽsumus, Dómine, Deus noster: ut, quod témpore nostræ mortalitátis exséquimur, immortalitátis tuæ múnere consequámur.\nPer Dominum."
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      },
      {
        "body": [
          ["Kapłan wraca na środek ołtarza, zwraca się do wiernych i mówi:"],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.",
            "℣. Dominus vobiscum.\n℟. Et cum spiritu tuo."
          ],
          [
            "℣. Idźcie, ofiara spełniona.\n℟. Bogu dzięki.",
            "℣. Ite, Missa est.\n℟. Deo gratias."
          ],
          ["Kapłan całuje ołtarz i błogosławi wiernych – przeżegnaj się."],
          [
            "Niech was błogosławi wszechmogący Bóg, Ojciec, Syn + i Duch Święty.\n℟. Amen.",
            "Benedícat vos omnípotens Deus, Pater, et Fílius, + et Spíritus Sanctus. ℟. Amen."
          ]
        ],
        "id": "Consclusio",
        "label": "Zakończenie"
      },
      {
        "body": [
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\n+ Początek Ewangelii świętej według Jana.\n℟. Chwała Tobie, Panie.",
            "℣. Dominus vobiscum.\n℟. Et cum spiritu tuo.\nInitium + sancti Evangélii secúndum Ioánnem.\n℟. Gloria tibi, Domine."
          ],
          [
            "*J 1, 1-14*\nNa początku było Słowo, a Słowo było u Boga i Bogiem było Słowo. Ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, co się stało. W Nim było życie, a życie było światłością ludzi, a światłość w ciemnościach świeci i ciemności jej nie ogarnęły.\nBył człowiek posłany od Boga, a Jan mu było na imię. Przyszedł on na świadectwo, aby świadczyć o światłości, aby przez niego wszyscy uwierzyli. Nie był on światłością, ale miał świadectwo dać o światłości.\nByła światłość prawdziwa, która oświeca każdego człowieka na ten świat przychodzącego. Na świecie był, a świat był przez Niego stworzony i świat Go nie poznał. Przyszedł do swojej własności, a swoi Go nie przyjęli. A wszystkim, którzy Go przyjęli i uwierzyli w imię Jego, dał moc, aby się stali synami Bożymi, którzy nie z krwi ani z żądzy ciała, ani też z woli ludzkiej, ale z Boga się narodzili.",
            "*J 1, 1-14*\nIn princípio erat Verbum, et Verbum erat apud Deum, et Deus erat Verbum. Hoc erat in princípio apud Deum. Omnia per ipsum facta sunt: et sine ipso factum est nihil, quod factum est: in ipso vita erat, et vita erat lux hóminum: et lux in ténebris lucet, et ténebræ eam non comprehendérunt.\nFuit homo missus a Deo, cui nomen erat Ioánnes. Hic venit in testimónium, ut testimónium perhibéret de lúmine, ut omnes créderent per illum. Non erat ille lux, sed ut testimónium perhibéret de lúmine.\nErat lux vera, quæ illúminat omnem hóminem veniéntem in hunc mundum. In mundo erat, et mundus per ipsum factus est, et mundus eum non cognóvit. In própria venit, et sui eum non recepérunt. Quotquot autem recepérunt eum, dedit eis potestátem fílios Dei fíeri, his, qui credunt in nómine eius: qui non ex sanguínibus, neque ex voluntáte carnis, neque ex voluntáte viri, sed ex Deo nati sunt."
          ],
          ["Tu się przyklęka"],
          [
            "A Słowo stało się ciałem",
            "Et Verbum caro factum est"
          ],
          [
            "i mieszkało między nami, i widzieliśmy chwałę Jego, pełnego łaski i prawdy, chwałę jako Jednorodzonego od Ojca.",
            "et habitávit in nobis: et vídimus glóriam eius, glóriam quasi Unigéniti a Patre, plenum grátiæ et veritatis."
          ],
          [
            "℟. Bogu dzięki.",
            "℟. Deo gratias."
          ]
        ],
        "id": "Ultima Evangelium",
        "label": "Ostatnia Ewangelia"
      },
      {
        "body": [
          [
            "Po skończeniu Mszy św. kapłan zmienia ornat na kapę i okadziwszy Najświętszy Sakrament przenosi Go w uroczystej procesji do przygotowanej specjalnie kaplicy. W czasie procesji śpiewa się hymn."
          ],
          [
            "*Hymn Pange Lingua*\nSław, języku, tajemnicę\nCiała i najdroższej Krwi,\nKtórą, jako łask krynicę,\nWylał w czasie ziemskich dni\nTen, co Matkę miał Dziewicę,\nKról narodów, godzien czci.\n\nZ Panny czystej narodzony,\nPosłan zbawić ludzki ród,\nGdy po świecie, na wsze strony,\nZiarno słowa rzucił w lud,\nWtedy cudem niezgłębionym\nZamknął Swej pielgrzymki trud.\n\nW noc ostatnią przy wieczerzy\nZ tymi, których braćmi zwał,\nPełniąc wszystko, jak należy,\nCzego przepis prawny chciał,\nSam dwunastu się powierzył\nI za pokarm z rąk Swych dał.\n\nSłowem więc, wcielone Słowo,\nChleb zamienia w Ciało Swe,\nWino Krwią jest Chrystusową,\nDarmo wzrok to widzieć chce.\nTylko wiara Bożą mową,\nPewność o tym w serca śle.\n\nPrzed tak wielkim Sakramentem\nUpadajmy wszyscy wraz,\nNiech przed Nowym Testamentem\nStarych praw ustąpi czas.\nCo dla zmysłów niepojęte,\nNiech dopełni wiara w nas.\n\nBogu Ojcu i Synowi\nHołd po wszystkie nieśmy dni,\nNiech podaje wiek wiekowi\nHymn triumfu, dzięki, czci,\nA równemu Im Duchowi\nNiechaj wieczna chwała brzmi.\nAmen.",
            "*Hymnus Pange Lingua*\nPange língua, gloriósi\nCórporis mystérium,\nSanguinísque pretiósi,\nQuem in mundi prétium\nFructus ventris generósi\nRex effúdit géntium.\n\nNobis datus, nobis natus\nEx intácta Vírgine,\nEt in mundo conversátus,\nSparso verbi sémine.\nSui moras incolátus.\nMiro clausit órdine.\n\nIn suprémæ nocte cœnae\nRecúmbens cum frátribus,\nObserváta lege plene\nCibis in legálibus,\nCibum turbæ duodénæ\nSe dat suis mánibus.\n\nVerbum caro, panem verum\nVerbo carnem éfficit;\nFitque sanguis Christi merum:\nEt si sensus déficit,\nAd firmándum cor sincérum\nSola fides súfficit.\n\nTantum ergo Sacraméntum\nVenerémur cérnui:\nEt antíquum documéntum\nNovo cedat ritui:\nPræstet fides supplémentum\nSénsuum deféctui.\n\nGenitóri, Genitóque\nLaus et iubilátio:\nSalus, honor, virtus quoque\nSit et benedíctio\nProcedénti ab utróque\nCompar sit laudátio.\nAmen."
          ],
          [
            "W kaplicy odbywa się powtórne okadzenie Najświętszego Sakramentu, po czym umieszcza się Go w tabernakulum i rozpoczyna się adoracja, która powinna trwać przynajmniej do północy. Wierni nawiedzający Najświętszy Sakrament w kaplicy uroczystego przechowania mogą uzyskać odpust zupełny pod zwykłymi warunkami."
          ]
        ],
        "id": "",
        "label": "Po Mszy"
      },
      {
        "body": [
          [
            "Po przeniesieniu Najświętszego Sakramentu do ciemnicy, duchowni odmawiają w prezbiterium sine cantu nieszpory. Po nich ma miejsce obnażenie ołtarzy. W pierwszych wiekach Kościoła zawsze po skończeniu Mszy św. zdejmowano z ołtarza obrusy. Dzisiaj jednak czynność ta ma znaczenie symboliczne. Ołtarz, jak wiadomo, przedstawia samego Chrystusa Pana. Uroczyste obnażenie ołtarzy przypomina, że w czasie męki odarto Zbawiciela z szat usiłując zbezcześcić Jego ludzką godność. W czasie obnażania ołtarzy recytuje się psalm 21, który Pan Jezus odmawiał na krzyżu, stwierdzając w ten sposób, że jest on proroczą wizją Jego męki."
          ],
          [
            "*Antyfona*\n*Ps 21:19*\nAnt. Dzielą między siebie moje szaty i o suknię moją los rzucają.\n (21:2) Boże mój, Boże mój, czemuś mnie opuścił? * Daleki jesteś od próśb, od słów mojego wołania.\n (21:3) Boże mój, wołam przez dzień, a nie słuchasz, * wołam i nocą, a nie zważasz na mnie.\n (21:4) A przecież Ty mieszkasz w świątyni, * Chwało Izraela!\n (21:5) Tobie zaufali ojcowie nasi, * zaufali, a Tyś ich uwolnił;\n (21:6) Do Ciebie wołali i zostali zbawieni, * Tobie ufali i nie doznali wstydu.\n (21:7) Ja zaś jestem robak a nie człowiek, * pośmiewisko ludzi i wzgarda pospólstwa.\n (21:8) Szydzą ze mnie wszyscy, którzy na mnie patrzą, * wargi rozwierają, potrząsają głową:\n (21:9) «Zaufał Panu: niechże Go wyzwoli, * niechże Go wyrwie, jeśli Go miłuje».\n (21:10) Tyś zaiste prowadził mnie od matczynego łona; * Tyś mnie czynił bezpiecznym u piersi mej matki.\n (21:11) Tobie od urodzenia zostałem oddany, * od łona matki mojej Tyś jest moim Bogiem.\n (21:12) Nie stój z dala ode mnie, bom jest trapiony, * bądź blisko: bo nie ma wspomożyciela.\n (21:13) Otoczyło mnie mnóstwo cielców, * Byki Baszanu mnie osaczają.\n (21:14) Rozwierają przeciwko mnie swoje paszcze, * jak lew drapieżny, ryczący.\n (21:15) Rozlałem się jak woda * i rozłączyły się wszystkie me kości:\n (21:15) Jak wosk się stała me serce * we wnętrzu moim topnieje.\n (21:16) Gardło me wyschło jak skorupa * język mój przywarł do podniebienia, w proch śmierci mnie obróciłeś.\n (21:17) Bo sfora psów mnie opadła, * osacza mnie zgraja złoczyńców.\n (21:18) Przebodli ręce i nogi moje, * policzyć mogę wszystkie moje kości.\n (21:19) A oni się wpatrują, sycą się mym widokiem; między siebie dzielą moje szaty * i los rzucają o moją suknię.\n (21:20) Ty zaś, o Panie, nie stój z daleka: * pomocy moja, śpiesz mi na ratunek.\n (21:21) Wyrwij spod miecza mą duszę * i życie me z psich pazurów.\n (21:22) Wybaw mnie z lwiej paszczęki * i mnie biednego od rogów bawolich.\n (21:23) Imię Twoje opowiem swym braciom * i chwalić Cię będę pośród zgromadzenia.\n (21:24) «Chwalcie Go wy, co się Pana boicie; sławcie Go, całe potomstwo Jakuba: * czcijcie Go, całe potomstwo Izraela.\n (21:25) Bo On nie wzgardził ani nie brzydził się nędzą biedaka.\n (21:25) Ani nie ukrył przed nim swojego oblicza * i wysłuchał go, kiedy zawołał do Niego».\n (21:26) Od Ciebie płynie ma pieśń pochwalna w wielkim zgromadzeniu, * śluby me wypełnię wobec bojących się Jego.\n (21:27) Ubodzy będę jedli i nasycą się, chwalić będą Pana, którzy Go szukają: * «serca wasze niech żyją na wieki».\n (21:28) Przypomną sobie i wrócą do Pana * wszystkie krańce ziemi;\n (21:28) I wszystkie szczepy pogańskie * padną na twarz przed Jego obliczem,\n (21:29) Bo królowanie należy do Pana, * i On panuje nad narodami.\n (21:30) Jego jedynego uwielbiają wszyscy, co śpią w ziemi, * przed Nim zegną się wszyscy, którzy w proch zstępują.\n (21:31) A dusza moja żyć będzie dla Niego, * potomstwo moje Jemu będzie służyć,\n (21:32) Przyszłemu pokoleniu o Panu opowie, * a sprawiedliwość Jego ogłoszą ludowi, co się narodzi: «Pan to uczynił».\nAnt. Dzielą między siebie moje szaty i o suknię moją los rzucają.",
            "*Antiphona*\n*Ps 21:19*\nAnt. Divisérunt sibi vestiménta mea: et super vestem meam misérunt sortem.\n (21:2) Deus, Deus meus, réspice in me: quare me dereliquísti? * longe a salúte mea verba delictórum meórum.\n (21:3) Deus meus, clamábo per diem, et non exáudies: * et nocte, et non ad insipiéntiam mihi.\n (21:4) Tu autem in sancto hábitas, * laus Israël.\n (21:5) In te speravérunt patres nostri: * speravérunt, et liberásti eos.\n (21:6) Ad te clamavérunt, et salvi facti sunt: * in te speravérunt, et non sunt confúsi.\n (21:7) Ego autem sum vermis, et non homo: * oppróbrium hóminum, et abjéctio plebis.\n (21:8) Omnes vidéntes me, derisérunt me: * locúti sunt lábiis, et movérunt caput.\n (21:9) Sperávit in Dómino, erípiat eum: * salvum fáciat eum, quóniam vult eum.\n (21:10) Quóniam tu es, qui extraxísti me de ventre: * spes mea ab ubéribus matris meæ. In te projéctus sum ex útero:\n (21:11) De ventre matris meæ Deus meus es tu, * ne discésseris a me:\n (21:12) Quóniam tribulátio próxima est: * quóniam non est qui ádjuvet.\n (21:13) Circumdedérunt me vítuli multi: * tauri pingues obsedérunt me.\n (21:14) Aperuérunt super me os suum, * sicut leo rápiens et rúgiens.\n (21:15) Sicut aqua effúsus sum: * et dispérsa sunt ómnia ossa mea.\n (21:15) Factum est cor meum tamquam cera liquéscens * in médio ventris mei.\n (21:16) Aruit tamquam testa virtus mea, et lingua mea adhæsit fáucibus meis: * et in púlverem mortis deduxísti me.\n (21:17) Quóniam circumdedérunt me canes multi: * concílium malignántium obsédit me.\n (21:18) Fodérunt manus meas et pedes meos: * dinumeravérunt ómnia ossa mea.\n (21:19) Ipsi vero consideravérunt et inspexérunt me: * divisérunt sibi vestiménta mea, et super vestem meam misérunt sortem.\n (21:20) Tu autem, Dómine, ne elongáveris auxílium tuum a me: * ad defensiónem meam cónspice.\n (21:21) Erue a frámea, Deus, ánimam meam: * et de manu canis únicam meam:\n (21:22) Salva me ex ore leónis: * et a córnibus unicórnium humilitátem meam.\n (21:23) Narrábo nomen tuum frátribus meis: * in médio ecclésiæ laudábo te.\n (21:24) Qui timétis Dóminum, laudáte eum: * univérsum semen Jacob, glorificáte eum.\n (21:25) Tímeat eum omne semen Israël: * quóniam non sprevit, neque despéxit deprecatiónem páuperis:\n (21:25) Nec avértit fáciem suam a me: * et cum clamárem ad eum, exaudívit me.\n (21:26) Apud te laus mea in ecclésia magna: * vota mea reddam in conspéctu timéntium eum.\n (21:27) Edent páuperes, et saturabúntur: et laudábunt Dóminum qui requírunt eum: * vivent corda eórum in sǽculum sǽculi.\n (21:28) Reminiscéntur et converténtur ad Dóminum * univérsi fines terræ:\n (21:28) Et adorábunt in conspéctu ejus * univérsæ famíliæ géntium.\n (21:29) Quóniam Dómini est regnum: * et ipse dominábitur géntium.\n (21:30) Manducavérunt et adoravérunt omnes pingues terræ: * in conspéctu ejus cadent omnes qui descéndunt in terram.\n (21:31) Et ánima mea illi vivet: * et semen meum sérviet ipsi.\n (21:32) Annuntiábitur Dómino generátio ventúra: * et annuntiábunt cœli justítiam ejus pópulo qui nascétur, quem fecit Dóminus.\nAnt. Divisérunt sibi vestiménta mea: et super vestem meam misérunt sortem."
          ]
        ],
        "id": "",
        "label": "Obnażenie Ołtarzy"
      },
      {
        "body": [
          [
            "Po obnażeniu ołtarzy może odbyć się obrzęd obmycia nóg. Najgodniejszy z obecnych kapłanów ubrany jest w fioletową kapę. Po proklamowaniu Ewangelii Ante diem lectum Pasehæ, zdejmuje kapę, przepasuje się ręcznikiem i umywa nogi dwunastu mężczyznom duchownym lub świeckim, gdy nie ma dostatecznej liczny duchownych. Siedzą na przygotowanych miejscach w prezbiterium lub w nawie kościoła. Celebrans przed każdym z nich przyklęka, umywa i ociera prawą stopę.\nW ten obrazowy sposób Kościół poucza swe dzieci o konieczności wiernego wypełnienia przykazania miłości bliźniego, które Pan Jezus w czasie Ostatniej Wieczerzy nazwał «swoim przykazaniem» i uczynił je znakiem rozpoznawczym swoich uczniów. Oddając za nas własne życie na krzyżu Chrystus wskazał, że musimy być gotowi na poświęcenie dla braci."
          ],
          [
            "*Antyfona 1*\n*J 13:34*\nAnt. «Przykazanie nowe daję wam, abyście się wzajemnie miłowali, jakom ja was umiłował» – mówi Pan.\n*Ps 118:1*\nBłogosławieni, których droga jest niepokalana: którzy postępują zgodnie z prawem Pańskim.\nAnt. «Przykazanie nowe daję wam, abyście się wzajemnie miłowali, jakom ja was umiłował».",
            "*Antiphona 1*\n*Joann 13:34.*\nAnt. Mandátum novum do vobis: ut diligátis ínvicem, sicut diléxi vos, dicit Dóminus.\n*Ps 118:1.*\nBeáti immaculáti in via: qui ámbulant in lege Dómini.\nAnt. Mandátum novum do vobis: ut diligátis ínvicem, sicut diléxi vos, dicit Dóminus."
          ],
          [
            "*Antyfona 2*\n*J 13:4,5,15*\nAnt. Gdy Pan wstał od wieczerzy, nalał wody w miednicę i począł umywać nogi swoich uczniów. Ten przykład im zostawił.\n*Ps 47:2*\nWielki jest Pan i godny wszelkiej chwały w mieście Boga naszego, na świętej Jego górze.\nAnt. Gdy Pan wstał od wieczerzy, nalał wody w miednicę i począł umywać nogi swoich uczniów. Ten przykład im zostawił.",
            "*Antiphona 2*\n*Joann 13:4, 5 et 15.*\nAnt. Postquam surréxit Dóminus a cœna, misit aquam in pelvim, et cœpit laváre pedes discipulórum suórum: hoc exémplum réliquit eis.\n*Ps 47:2.*\nMagnus Dóminus, et laudábilis nimis: in civitáte Dei nostri, in monte sancto ejus.\nAnt. Postquam surréxit Dóminus a cœna, misit aquam in pelvim, et cœpit laváre pedes discipulórum suórum: hoc exémplum réliquit eis."
          ],
          [
            "*Antyfona 3*\n*J 13:12,13,15*\nAnt. Pan Jezus, gdy skończył wieczerzę z uczniami swoimi, umył nogi ich i rzekł: «Czy wiecie, com wam uczynił, ja, Pan i Mistrz? Przykład dałem wam, abyście i wy tak czynili».\n*Ps 84:2*\nŁaskawym okazałeś się, Panie, dla Twej ziemi; na dobre odmieniłeś los Jakuba.\nAnt. Pan Jezus, gdy skończył wieczerzę z uczniami swoimi, umył nogi ich i rzekł: «Czy wiecie, com wam uczynił, ja, Pan i Mistrz? Przykład dałem wam, abyście i wy tak czynili».",
            "*Antiphona 3*\n*Joann 13:12, 13 et 15.*\nAnt. Dóminus Jesus, postquam cenávit cum discípulis suis, lavit pedes eórum, et ait illis: «Scitis, quid fécerim vobis ego, Dóminus et Magíster? Exémplum dedi vobis, ut et vos ita faciátis».\n*Ps 84:2.*\nBenedixísti, Dómine, terram tuam: avertísti captivitátem Jacob.\nAnt. Dóminus Jesus, postquam cenávit cum discípulis suis, lavit pedes eórum, et ait illis: «Scitis, quid fécerim vobis ego, Dóminus et Magíster? Exémplum dedi vobis, ut et vos ita faciátis»."
          ],
          [
            "*Antyfona 4*\n*J 13:6-7,8*\nAnt. «Panie, Ty mnie nogi umywasz?» Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał uczestnictwa ze mną».\n℣. Zbliża się tedy do Szymona Piotra i rzecze mu Piotr:\nAnt. «Panie, Ty mnie nogi umywasz?» Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał uczestnictwa ze mną».\n℣. «Co ja czynię, ty jeszcze nie rozumiesz, ale zrozumiesz potem».\nAnt. «Panie, Ty mnie nogi umywasz?» Odpowiedział mu Jezus: «Jeśli cię nie umyję, nie będziesz miał uczestnictwa ze mną».",
            "*Antiphona 4*\n*Joann 13:6-7 et 8.*\nAnt. «Dómine, tu mihi lavas pedes?» Respóndit Jesus et dixit ei: «Si non lávero tibi pedes, non habébis partem mecum».\n℣. Venit ergo ad Simónem Petrum, et dixit ei Petrus.\nAnt. «Dómine, tu mihi lavas pedes?» Respóndit Jesus et dixit ei: «Si non lávero tibi pedes, non habébis partem mecum».\n℣. «Quod ego fácio, tu nescis modo: scies autem póstea».\nAnt. «Dómine, tu mihi lavas pedes?» Respóndit Jesus et dixit ei: «Si non lávero tibi pedes, non habébis partem mecum»."
          ],
          [
            "*Antyfona 5*\n*J 13:14*\nAnt. «Jeśli ja, Pan i Mistrz wasz, umyłem nogi wasze, o ileż bardziej wy powinniście jeden drugiemu nogi umywać?»\n*Ps 48:2*\nSłuchajcie tego, wszystkie narody, nakłońcie uszy, wszyscy mieszkańcy ziemi.\nAnt. «Jeśli ja, Pan i Mistrz wasz, umyłem nogi wasze, o ileż bardziej wy powinniście jeden drugiemu nogi umywać?»",
            "*Antiphona 5*\n*Joann 13:14.*\nAnt. «Si ego, Dóminus et Magíster vester, lavi vobis pedes: quanto magis debétis alter altérius laváre pedes?»\n*Ps 48:2*\nAudíte hæc, omnes gentes: áuribus percípite, qui habitátis orbem.\nAnt. «Si ego, Dóminus et Magíster vester, lavi vobis pedes: quanto magis debétis alter altérius laváre pedes?»"
          ],
          [
            "*Antyfona 6*\n*J 13:35*\nAnt. «Po tym poznają wszyscy, żeście uczniami moimi, jeśli miłość mieć będziecie jeden ku drugiemu».\n℣. Rzekł Jezus uczniom swoim.\nAnt. «Po tym poznają wszyscy, żeście uczniami moimi, jeśli miłość mieć będziecie jeden ku drugiemu».",
            "*Antiphona 6*\n*Joann 13:35.*\nAnt. «In hoc cognóscent omnes, quia discípuli mei estis, si dilectiónem habuéritis ad ínvicem».\n℣. Dixit Jesus discípulis suis.\nAnt. «In hoc cognóscent omnes, quia discípuli mei estis, si dilectiónem habuéritis ad ínvicem»."
          ],
          [
            "*Antyfona 7*\n*1 Kor 13:13*\nAnt. Niech trwają w was wiara, nadzieja i miłość: to troje, a z tych największa jest miłość.\n℣. Teraz tedy trwają wiara, nadzieja i miłość: to troje, a z tych największa jest miłość.\nAnt. Niech trwają w was wiara, nadzieja i miłość: to troje, a z tych największa jest miłość.",
            "Antiphona 7*\n*1 Cor 13:13.*\nAnt. Máneant in vobis fides, spes, cáritas, tria hæc: major autem horum est cáritas.\n℣. Nunc autem manent fides, spes, cáritas, tria hæc: major horum est cáritas.\nAnt. Máneant in vobis fides, spes, cáritas, tria hæc: major autem horum est cáritas."
          ],
          [
            "*Antyfona 8*\nTam, gdzie miłość, ukochanie, tam jest także Bóg.\n℣. W jedno nas tu zgromadziła Chrystusowa miłość.\n℣. W Nim się tedy cieszmy wszyscy i weselmy.\n℣. Boga bójmy się żywego i kochajmy.\n℣. I miłujmy się nawzajem sercem szczerym.\nTam, gdzie miłość, ukochanie, tam jest także Bóg.\n℣. Gdy się przeto gromadzimy wszyscy razem.\n℣. By się duchem nie rozdzielać, pilnie baczmy.\n℣. Niech ustaną złe niesnaski, niech ustaną spory.\n℣. A pośrodku nas niech stanie Chrystus Bóg.\nTam, gdzie miłość, ukochanie, tam jest także Bóg.\n℣. Razem także ze świętymi daj nam widzieć.\n℣. Pośród chwały Twe oblicze, Chryste Boże.\n℣. Radość, która nie zna miary i szlachetna jest.\n℣. Poprzez wszystkie nieskończone wieki wieków. Amen.",
            "*Antiphona 8*\n*Sequens antiphona cum suis versibus *\n*numquam omittitur; incipitur autem, omissis, *\n*si opus sit, praecedentibus, lotione pedum *\n*ad finem vergente.*\nUbi cáritas et amor, Deus ibi est.\n℣. Congregávit nos in unum Christi amor.\n℣. Exsultémus et in ipso jucundémur.\n℣. Timeámus et amémus Deum vivum.\n℣. Et ex corde diligámus nos sincéro.\nUbi cáritas et amor, Deus ibi est.\n℣. Simul ergo cum in unum congregámur:\n℣. Ne nos mente dividámur, caveámus.\n℣. Cessent júrgia malígna, cessent lites.\n℣. Et in médio nostri sit Christus Deus.\nUbi cáritas et amor, Deus ibi est.\n℣. Simul quoque cum Beátis videámus\n℣. Gloriánter vultum tuum, Christe Deus:\n℣. Gáudium, quod est imménsum atque probum,\n℣. Sǽcula per infiníta sæculórum. Amen."
          ],
          [
            "Skończywszy umywanie nóg celebrans wkłada kapę, staje przed środkiem ołtarza i śpiewa następujące modlitwy:"
          ],
          [
            "Ojcze nasz… (po cichu).\n℣. I nie wódź nas na pokuszenie.\n℟. Ale nas zbaw ode złego.\n℣. Tyś rozkazał, Panie, przykazania Twoje.\n℟. Zachowywać pilnie.\n℣. Tyś umył nogi uczniom Twoim.\n℟. Nie wzgardzaj dziełem rąk Swoich.\n℣. Panie, wysłuchaj modlitwę moją.\n℟. A wołanie moje niech do Ciebie przyjdzie.\n℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nWspomóż, prosimy Cię, Panie, naszą posługę i ponieważ sam raczyłeś umyć nogi uczniom swoim, nie gardź czynnością Twoich rąk, którą poleciłeś nam naśladować; gdy sami obmywamy zewnętrzny brud, zmyj, Panie, w duszach naszych grzechowe zmazy. Racz tego dokonać Ty, który żyjesz i królujesz, Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Pater noster…\n℣. Et ne nos inducas in tentationem:\n℟. Sed libera nos a malo.\n℣. Tu mandásti mandáta tua, Dómine.\n℟. Custodíri nimis.\n℣. Tu lavásti pedes discipulórum tuórum.\n℟. Opera mánuum tuárum ne despícias.\n℣. Dómine, exáudi oratiónem meam.\n℟. Et clamor meus ad te véniat.\n℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nAdésto, Dómine, quǽsumus, offício servitútis nostræ: et quia tu discípulis tuis pedes laváre dignátus es, ne despícias ópera mánuum tuárum, quæ nobis retinénda mandásti: ut, sicut hic nobis, et a nobis exterióra abluúntur inquinaménta; sic a te ómnium nostrum interióra lavéntur peccáta. Quod ipse præstáre dignéris, qui vivis et regnas Deus: per ómnia sǽcula sæculórum.\n℟. Amen."
          ]
        ],
        "id": "",
        "label": "Mandatum, czyli Umywanie Nóg"
      }
    ]
  }
]