[
  {
    "info": {
      "additional_info": [
        "Stacja u Św. Krzyża Jerozolimskiego",
        "Szaty czarne i fioletowe"
      ],
      "colors": [
        "b",
        "v"
      ],
      "description": "\nWielki Piątek to dzień, w którym żądło śmierci dosięgło Głowę ludzkości, Jezusa Chrystusa. Dlatego w liturgii używa się barwy czarnej. Korzymy się w poczuciu winy, która wymagała takiego okupu. Wszyscy chrześcijanie wiedzą jednak, że śmierć Chrystusa jest źródłem nowego życia. Dlatego Wielki Piątek, dzień żałoby, jest równocześnie dniem nadziei; przygotowuje bowiem zmartwychwstanie. W rocznicę krwawej ofiary Chrystusa na krzyżu Kościół wstrzymuje się od odprawiania ofiary bezkrwawej. W porze popołudniowej, w tych godzinach, w których dokonała się ofiara kalwaryjska, odprawia się specjalne nabożeństwo, którego forma sięga starożytności chrześcijańskiej.\nLiturgia rozpoczyna się przy ołtarzu pozbawionym wszelkich dodatkowych sprzętów. Kościół pragnie skupić uwagę wiernych na ołtarzu, który przedstawia samego Chrystusa Pana. Cały obrzęd liturgiczny obejmuje pięć części:\n\n1. Czytania\nCzyta się lekcję z proroka Ozeasza, opiewającą miłosierdzie Boże nad ludem, oraz z Księgi Wyjścia – opis zabijania baranka wielkanocnego przy wyjściu z Egiptu. Baranek wielkanocny był zapowiedzią «Baranka, który gładzi grzechy świata». Opis męki Pana Jezusa według św. Jana stwierdza spełnienie się tego proroctwa.\n\n2. Uroczyste modlitwy za całą ludzkość\nNa długo przed swoją męką powiedział Pan Jezus: «A ja, gdy nad ziemię podwyższony będę, wszystko do siebie przyciągnę». W czasie męki modlił się nawet za swych prześladowców. Naśladując Zbawiciela, zanosimy modlitwy za całą ludzkość odkupioną Jego Krwią.\n\n3. Adoracja Krzyża\nKulminacyjny punkt liturgii dzisiejszej stanowi adoracja Krzyża. Obrzęd ten wziął swój początek od adoracji relikwii świętego Krzyża, która odbywała się w Jerozolimie już w IV wieku. Wszyscy przychodzą adorować symbol męki i zwycięstwa Chrystusa w duchu dziękczynienia za Odkupienie.\n\n4. Komunia św.\nAby zaznaczyć jedność ofiary Wieczernika, tj. Mszy świętej, z krwawą ofiarą Pana Jezusa na krzyżu, Kościół św. poleca dzisiaj rozdawać Ciało Pana Jezusa pod postaciami konsekrowanymi w Wielki Czwartek. Jest życzeniem Kościoła św., aby wierni przyjmując w Komunii świętej Ciało Chrystusowe, w tym dniu za nich wydane, przyswajali sobie obficie owoce ofiary Chrystusowej.\n\n5. Boży Grób\nOkoło w. X powstał zwyczaj przechowywanie Eucharystii na specjalnym ołtarzu przypominającym spoczynek Ciała Chrystusowego w grobie. Z czasem wprowadzono wystawienie Najświętszego Sakramentu i figurę martwego Chrystusa w dolnej części ołtarza. «Boży Grób» uzmysławia wielkość ofiary Zbawiciela i ciężkość grzechu, który wymagał takiego okupu.\n",
      "id": "tempora:Quad6-5r:1:bv",
      "rank": 1,
      "supplements": [],
      "tempora": null,
      "title": "Wielki Piątek"
    },
    "sections": [
      {
        "body": [
          [
            "Celebrans i asystujący, ubrani w alby i czarne stuły, w zupełnej ciszy udają się do ołtarza i padają przed nim na twarz. Wszyscy obecni klękają i rozważają przez chwilę mękę Pańską. Celebrans podnosi się i stojąc przed stopniami ołtarza śpiewa:"
          ],
          [
            "Boże, Ty przez mękę Twego Pomazańca, a naszego Pana zniweczyłeś śmierć, która wynikła z pradawnego grzechu, i jak dziedzictwo przeszła na wszystkie następne pokolenia; spraw, abyśmy upodobnieni do Chrystusa przez łaskę uświęcającą tak nosili obraz Boży, jak z konieczności nosiliśmy piętno Adamowej natury. Przez tegoż Chrystusa Pana naszego.\n℟. Amen.",
            "Deus, qui peccati veteris hereditariam mortem, in qua posteritatis genus omne successerat, Christi tui, Domini nostri, passione solvisti: da, ut, conformes eidem facti; sicut imaginem terrenae naturae necessitate portavimus, ita imaginem coelestis gratiae sanctificatione portemus. Per eundem Christum Dominum nostrum.\n℟.  Amen."
          ],
          [
            "Celebrans udaje się do ławki, wierni podnoszą się, siadają i słuchają lekcji, którą czyta lektor lub sam celebrans."
          ],
          [
            "*1 Lekcja*\n*Oz 6:1-6*\nTo mówi Pan: W utrapieniu swoim będą mnie szukać: Pójdźcie! Wróćmy do Pana; On rozszarpał, On nas uleczy; On uderzył, On zawiąże nasze rany. Ożywi nas po dwóch dniach, dnia trzeciego wzbudzi nas, i żyć będziemy przed obliczem Jego. Poznajmy tedy, pobiegnijmy, aby poznać Pana! Jak jutrzenka jest pewne Jego przyjście. I przyjdzie do nas jak deszcz, jak późny deszcz, który ziemię orzeźwia. Cóż mam ci uczynić, Efraimie? Cóż mam ci uczynić, Judo? Bo miłość wasza jest jak mgła poranna i jako rosa, która prędko znika. Dlatego to ciosałem przez Proroków i zabijałem słowami mych ust, a sąd mój wschodzi jak światło. Miłości chcę, a nie krwawej ofiary, znajomości Boga więcej niż całopaleń.",
            "*Lectio prima*\n*Osee 6:1-6*\nHaec dicit Dominus: In tribulatione sua mane consurgent ad me: Venite, et revertamur ad Dominum: quia ipse cepit, et sanabit nos: percutiet, et curabit nos.  Vivificabit nos post duos dies: in die tertia suscitabit nos, et vivemus in conspectu eius.  Sciemus, sequemurque, ut cognoscamus Dominum: quasi diluculum praeparatus est egressus eius, et veniet quasi imber nobis temporaneus, et serotinus terrae.  Quid faciam tibi Ephraim? quid faciam tibi Iuda?  Misericordia vestra quasi nubes matutina, et quasi ros mane pertransiens.  Propter hoc dolavi in prophetis, occidi eos in verbis oris mei: et iudicia tua quasi lux egredientur.  Quia misericordiam volui, et non sacrificium, et scientiam Dei plus quam holocausta."
          ],
          [
            "*Responsorium*\n*Hab 3,2-3*\n*Prorok ogląda w duchu wybawienie Izraela. Dokona się ono, gdy nadejdzie «pełnia czasów». Bóg okaże się jako miłosierny Odkupiciel, lecz również jako sprawiedliwy Sędzia.*\nPanie, słyszałem zapowiedź Twoją i uląkłem się: ujrzałem w duchu dzieła Twoje i zadrżałem.\n℣. Między dwoma zwierzętami ukażesz się, gdy przyjdą lata, dasz się poznać, gdy nadejdzie pora, objawisz się.\n℣. Wówczas gdy dusza moja będzie się trwożyć, Ty w gniewie pomnij na swe miłosierdzie.\n℣. Bóg z Libanu przyjdzie i Święty z góry pokrytej cieniem i mrokiem.\n℣. Majestat Jego okrył niebiosa i chwały Jego pełna jest ziemia.",
            "*Responsorium*\n*Hab 3,2-3*\nDomine, audivi auditum tuum, et timui: consideravi opera tua, et expavi.\n℣. In medio duorum animalium innotesceris: dum appropinquaverint anni cognosceris: dum advenerit, tempus, ostenderis.\n℣. In eo, dum conturbata fuerit anima mea: in ira, misericordiae memor eris.\n℣. Deus a Libano veniet, et Sanctus de monte umbroso, et condenso.\n℣. Operuit coelos maiestas eius: et laudis eius plena est terra."
          ],
          [
            "Po ukonczeniu responosrium wszyscy wstają. Celebrans śpiewa:"
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\n\n*Kolekta*\nBoże, od Ciebie Judasz otrzymał karę za swoją zbrodnię, a łotr nagrodę za wyznanie winy; daj nam doznać skutków miłosierdzia Twego, a jak w czasie swojej męki Pan nasz Jezus Chrystus obydwom oddał różną zapłatę według ich uczynków, tak niech zgładzi w nas zastarzały błąd i udzieli nam łaski zmartwychwstania:\nKtóry z Tobą.",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\n\n*Oratio*\nDeus, a quo et Iudas reatus sui poenam, et confessionis suae latro praemium sumpsit, concede novis tuae propitiationis effectum: ut sicut in passione sua Iesus Christus Dominus noster diversa utrisque intulit stipendia meritorum; ita nobis, ablato vetustatis errore, resurrectionis suae gratiam largiatur:\nQui tecum."
          ],
          [
            "Po kolekcie wszyscy siadają i słuchają drugiej lekcji."
          ],
          [
            "*2 Lekcja*\n*Wj 12:1-11*\nW one dni: Rzekł Pan do Mojżesza i Aarona w ziemi egipskiej: Miesiąc ten jako początek miesięcy będzie dla was pierwszy wśród miesięcy roku. Mówcie do wszystkiego zgromadzenia synów Izraela i rzeczcie im: Dziesiątego dnia tego miesiąca niechaj każdy dla rodziny i domu swego weźmie baranka. Jeśli zaś mniejsza jest liczba, niż to wystarcza do spożycia baranka, niech weźmie sąsiada swego, co obok jego domu mieszka, ze względu na liczbę ludzi wystarczającą do spożycia baranka. Baranek zaś będzie bez skazy, samczyk, jednoroczny; według tegoż przepisu weźmiecie też kozła. I zachowacie go aż do dnia czternastego tego miesiąca, i ofiaruje go pod wieczór całe zgromadzenie synów Izraela. I wezmą krew jego, i pomażą podwoje i górne belki drzwi w domach, gdzie będą go pożywać. I nocy tej będą jeść mięso na ogniu upieczone i chleb przaśny z sałatą. Nie będziecie zeń nic surowego pożywać ani w wodzie ugotowanego, lecz wszystko upieczone na ogniu; spożyjecie głowę jego wraz z nogami i wnętrznościami. I nic zeń nie pozostanie aż do ranka. Jeśliby co zostało, spalicie ogniem. W ten sposób będziecie go spożywać: przepaszecie biodra wasze i będziecie mieli obuwie na nogach, trzymając laski w rękach, a spożywać będziecie spiesznie: jest to bowiem Phase (to znaczy Przejście) Pańskie.",
            "*Lectio secunda*\n*Exodus 12:1-11*\nIn diebus illis: Dixit Dominus ad Moysen et Aaron in terra Aegypti: Mensis iste, vobis principium mensium: primus erit in mensibus anni.  Loquimini ad universum coetum filiorum Israel, et dicite eis: Decima die mensis huius tollat unusquisque agnum per familias et domos suas.  Sin autem minor est numerus, ut sufficere possit ad venscendum agnum, assumet vicinum suum qui iunctus est domui suae, iuxta numerum animarum quae sufficere possunt ad esum agni. Erit autem agnus absque macula, masculus, anniculus: iuxta quem ritum tolletis et haedum.  Et servabitis eum usque ad quartamdecimam diem mensis huius: immolabitque eum universa multitudo filiorum Israel ad vesperam.  Et sument de sanguine eius, ac ponent super utrumque postem, et in superliminaribus domorum, in quibus comedent illum.  Et edent carnes nocte illa assas igni, et azymos panes cum lactucis agrestibus.  Non comedetis ex eo crudum quid, nec coctum aqua, sed tantum assum igni: caput cum pedibus eius et intestinis vorabitis.  Nec remanebit quidquam ex eo usque mane.  Si quid residuum fuerit, igne comburetis.  Sic autem comedetis illum: renes vestros accingetis, et calceamenta habebitis in pedibus, tenentes baculos in manibus, et comedetis festinanter: est enim Phase id est transitus Domini."
          ],
          [
            "*Responsorium*\n*Ps 139:2-10, 14*\nWybaw mnie, Panie, od człowieka złego, od gwałtownika mnie ustrzeż.\n℣. Od tych, co w sercu knują złe zamiary i dnia każdego wywołują spory.\n℣. Jak wąż języki swe ostrzą, a jad żmijowy pod ich wargami.\n℣. Zachowaj mnie, Panie, od rąk grzesznika, strzeż mnie od ludzi okrutnych;\n℣. Co chcą poderwać me stopy; dumni sidło na mnie zastawiają.\n℣. Jak sieć rozciągają powrozy, pułapki na mnie kładą przy drodze.\n℣. Mówię do Pana: Tyś jest Bogiem moim, usłysz, o Panie, głos mego błagania.\n℣. Panie Boże, potężna ma pomocy! w dniu walki głowę mą osłaniasz.\n℣. Nie dopuść, Panie, pragnień niegodziwca, zamiarów jego nie spełniaj!\n℣. Podnosza głowę, którzy wokół mnie stoją, niech złość własnych warg ich przywali:\n℣. Zaiste sprawiedliwi będą sławić Twe imię przed Twym obliczem będą mieszkać prawi.",
            "*Responsorium*\n*Ps 139:2-10, 14*\nEripe me, Domine, ab homine malo: a viro iniquo libera me.\n℣. Qui cogitaverunt malitias in corde: tota die constituebant praelia.\n℣. Acuerunt linguas suas sicut serpentis: venenum aspidum sub labiis eorum.\n℣. Custodi me, Domine, de manu peccatoris: et ab hominibus iniquis libera me.\n℣. Qui cogitaverunt supplantare gressus meos: absconderunt superbi laqueum mihi.\n℣. Et funes extenderunt in laqueum pedibus meis, iuxta iter scandalum posuerunt mihi.\n℣. Dixi Domino, Deus meus es tu: exaudi, Domine, vocem orationis meae.\n℣. Domine, Domine virtus salutis meae obumbra caput meum in die belli.\n℣. Ne tradas me a desiderio meo peccatori: cogitaverunt adversus me: ne derelinquas me, ne unquam exaltentur.\n℣. Caput circuitus eorum: labor labiorum ipsorum operiet eos.\n℣. Verumtamen iusti confitebuntur nomini tuo: et habitabunt recti cum vultu tuo."
          ]
        ],
        "id": "",
        "label": "Część Pierwsza: Czytania"
      },
      {
        "body": [
          [
            "Następnie czyta się lub śpiewa opis Męki Pańskiej według św. Jana, który był naocznym świadkiem śmierci krzyżowej Zbawiciela."
          ],
          [
            "S. Pan niech będzie w waszych sercach i na ustach waszych.\n℟. Amen.\nPasja Pana naszego Jezusa Chrystusa według Jana.",
            "S. Dominus sit in cordibus vestris et in labiis vestris.\n℟. Amen.\nPassio Domini nostri Iesu Christi secundum Ioannem."
          ],
          [
            "*J 18:1-40; 19:1-42*\n*J = słowa Chrystusa; C = opowiadanie Ewangelisty; S = słowa innych osób.*\nOnego czasu: Wyszedł Jezus z uczniami swymi za potok Cedron, gdzie był ogród, do którego wszedł sam i uczniowie Jego. Ale i Judasz, który Go wydał, znał to miejsce, bo Jezus schodził się tam często z uczniami swymi. Judasz tedy zabrawszy kohortę, a od przedniejszych kapłanów i faryzeuszów służbę, przyszedł tam z latarniami, pochodniami i bronią. A Jezus, wiedząc wszystko, co na Niego przyjść miało, wystąpił naprzód i zapytał ich: J. Kogo szukacie? C. Odpowiedzieli Mu: S. Jezusa Nazareńskiego. C. Rzecze im Jezus: J. Jam jest. C. A stał też z nimi i Judasz, który Go wydał. Skoro im przeto rzekł: Jam jest, cofnęli się wstecz i padli na ziemię. Spytał ich tedy znowu: J. Kogo szukacie? C. A oni powiedzieli: S. Jezusa Nazareńskiego. C. Odpowiedział Jezus: J. Powiedziałem wam, że to ja jestem, jeśli tedy mnie szukacie, dopuśćcie tym odejść. C. A to, aby się wypełniło Słowo, które był wyrzekł: Nie utraciłem żadnego z tych, których mi dałeś.\nTedy Szymon Piotr, mając miecz, dobył go i uderzył sługę najwyższego kapłana, odcinając mu prawe ucho. Słudze temu było na imię Malchus. Rzekł tedy Jezus Piotrowi: J. Schowaj miecz twój do pochwy. Czyż mam nie pić kielicha, który mi dał Ojciec? C. Kohorta tedy i trybun, słudzy żydowscy pojmali Jezusa i związali Go.\nI przyprowadzili Go naprzód do Annasza, bo był teściem Kajfasza, który był najwyższym kapłanem roku tego. Kajfasz to właśnie dał był radę żydom, że lepiej, aby jeden człowiek umarł za naród. A szedł za Jezusem Szymon Piotr drugi uczeń. A uczeń ten znany był najwyższemu kapłanowi i wszedł z Jezusem na dziedziniec najwyższego kapłana. Piotr zaś został na zewnątrz, przy wejściu. Wyszedł tedy drugi uczeń, który był znany najwyższemu kapłanowi, pomówił z odźwierną i wprowadził Piotra. Mówi tedy do Piotra służąca odźwierna: S. Czy i ty jesteś spośród uczniów tego człowieka? C. A on mówi: S. Nie jestem. C. I stała czeladź i słudzy przy węglach żarzących się, bo zimno było i grzali się. A był z nimi i Piotr, stojąc i grzejąc się.\nTedy najwyższy kapłan pytał Jezusa o uczniów i naukę Jego. Odpowiedział mu Jezus: J. Jam jawnie mówił światu, nauczałem zawsze w synagodze i w świątyni, gdzie się wszyscy żydzi gromadzą, i nic nie mówiłem potajemnie. Czemu mnie pytasz? Spytaj tych, którzy słyszeli, co im mówiłem, oto oni wiedzą, com ja mówił. C. A gdy to powiedział, jeden ze służby tam stojącej wymierzył Jezusowi policzek, mówiąc: S. Tak odpowiadasz najwyższemu kapłanowi? C. Odpowiedział mu Jezus: J. Jeśli źle powiedziałem, daj świadectwo o złem, a jeśli dobrze czemu mnie bijesz?\nC. I odesłał Go Annasz związanego do najwyższego kapłana Kajfasza. A Szymon Piotr stał i grzał się. Rzekli mu tedy: S. Czy i ty jesteś z liczby Jego uczniów? C. A on zaprzeczył, mówiąc: S. Nie jestem. C. Rzekł mu jeden ze sług najwyższego kapłana, krewny tego, któremu Piotr uciął był ucho: S. Czyż ja nie ciebie widziałem z nim w ogrodzie? C. Lecz Piotr znowu zaprzeczył, a wnet zapiał kur.\nWiodą tedy Jezusa od Kajfasza do pretorium. A było to rankiem. I nie weszli sami do pretorium, aby się nie skalać, ale żeby mogli spożyć Paschę. Wyszedł przeto Piłat do nich rzekł: S. Co za oskarżenie wnosicie przeciw temu człowiekowi? C. Odpowiedzieli mu, mówiąc: S. Gdyby On nie był złoczyńcą, nie wydalibyśmy Go tobie. C. Rzekł im tedy Piłat: S. Weźcie Go wy i osądźcie Go według prawa waszego. C. Rzekli mu tedy żydzi: S. Nam nie wolno nikogo zabijać; C. aby się wypełniło słowo Jezusa, które wypowiedział oznajmiając, jaką śmiercią miał umrzeć.\nWszedł tedy Piłat znowu do pretorium, a wezwawszy Jezusa rzekł Mu: S. Czy Ty jesteś król żydowski? C. Odpowiedział Jezus: J. Czy sam od siebie to mówisz, czy inni ci o mnie powiedzieli? C. Odpowiedział Piłat: S. Czyż ja jestem żydem? Naród Twój i najwyżsi kapłani wydali mi Ciebie. Cóżeś uczynił? C. Odpowiedział Jezus: J. Królestwo moje nie jest z tego świata. Gdyby z tego świata było królestwo moje, słudzy moi walczyliby niechybnie, żebym nie był wydany żydom. Ale teraz królestwo moje nie jest stąd. C. Rzekł Mu tedy Piłat: S. Więc Ty jesteś król? C. Odpowiedział Jezus: J. Sam mówisz, że ja jestem królem. Jam się na to narodził i na to przyszedłem na świat, aby dać świadectwo prawdzie. Każdy, który z prawdy jest, słucha głosu mego. C. Mówi do Niego Piłat: S. Cóż to jest prawda? C. A to powiedziawszy, wyszedł znowu do żydów i rzekł im: S. Ja żadnej winy w Nim nie znajduję. Jest wszakże u was w zwyczaju, abym wam jednego wypuścił na Paschę. Chcecie więc, a wypuszczę wam króla żydowskiego? C. A wszyscy wołali znowu, mówiąc: S. Nie tego, ale Barabasza. C. A Barabasz był złoczyńcą.\nWówczas Piłat wziął Jezusa i ubiczował. A żołnierze uplótłszy koronę z ciernia, włożyli na głowę Jego i szatą szkarłatną przyodziali Go. I podchodzili do Niego mówiąc: S. Witajże, królu żydowski! C. I bili Go po twarzy. A Piłat wyszedł znowu na zewnątrz i mówił do nich: S. Oto wyprowadzam Go do was, abyście się przekonali, że nie znajduję w Nim żadnej winy. C. (Wyszedł tedy Jezus w koronie cierniowej i szkarłatnej szacie) I rzekł do nich: S. Oto człowiek. C. Gdy Go tedy ujrzeli najwyżsi kapłani i słudzy, zawołali, mówiąc: S. Ukrzyżuj, ukrzyżuj Go. C. Rzecze im Piłat: S. Weźcie Go wy i ukrzyżujcie, bo ja w Nim nie znajduję winy. C. Odpowiedzieli mu żydzi: S. My zakon mamy, a według zakonu powinien umrzeć, bo się za Syna Bożego podawał. C. Gdy Piłat usłyszał te słowa, bardziej jeszcze się uląkł.\nI wszedł znowu do pretorium, i rzekł do Jezusa: S. Skąd jesteś? C. Lecz Jezus mu nie odpowiedział. Rzecze Mu tedy Piłat: S. Nie mówisz do mnie? Nie wiesz, że mam władzę\nukrzyżować Ciebie i mam władzę wypuścić Cię? C. Odpowiedział Jezus: J. Nie miałbyś żadnej władzy nade mną, gdyby ci nie było dane z wysoka. Dlatego ten, który mnie tobie wydał, większego dopuścił się grzechu. C. I odtąd Piłat starał się Go uwolnić. Ale żydzi wołali mówiąc: S. Jeśli Go wypuścisz, nie jesteś przyjacielem cesarskim. Każdy bowiem, kto się królem ogłasza, sprzeciwia się cesarzowi. C. Usłyszawszy te słowa, Piłat wyprowadził Jezusa na zewnątrz i zasiadł na trybunale, na miejscu, które się zwie Litostrotos, a po hebrajsku Gabbata. A był to dzień przygotowania Paschy, godzina prawie szósta. I rzekł do żydów: S. Oto król wasz. C. A oni zawołali: S. Precz, precz z Nim, ukrzyżuj Go! C. Rzecze im Piłat: S. Króla waszego mam ukrzyżować? C. Odpowiedzieli przedniejsi kapłani: S. Nie mamy króla, jeno cesarza. C. Wtedy więc wydał im Go na śmierć krzyżową.\nZabrali tedy Jezusa i wyprowadzili. I dźwigając krzyż dla siebie, wyszedł na ono miejsce, które się nazywa Kalwaria, a po hebrajsku Golgota. Tam Go ukrzyżowali a z Nim dwóch innych, z jednej i drugiej strony, pośrodku zaś Jezusa.\nA Piłat zrobił też i napis i umieścił nad krzyżem. A było napisane: Jezus Nazareński, król żydowski. Napis ten czytało wielu żydów, bo miejsce, gdzie został ukrzyżowany, było blisko miasta. A było napisane po hebrajsku, po grecku i po łacinie. Mówili tedy do Piłata przedniejsi kapłani żydowscy: S. Nie pisz król żydowski, ale że on sam mówił: Jestem królem żydowskim. C. Odpowiedział Piłat. S. Com napisał, Napisałem.\nC. Żołnierze tedy, gdy Go ukrzyżowali, wzięli szaty Jego (i podzielili na cztery części dla każdego po jednej) i tunikę. A tunika nie była szyta, ale od góry całodziana. Mówili tedy jeden do drugiego: S. Nie krajmy jej, ale rzućmy o nią los, czyją ma być; – C. aby się wypełniło Pismo, które mówi: Podzielili między siebie szaty moje, a o suknię moją rzucili los. To właśnie uczynili żołnierze.\nA pod krzyżem Jezusowym stała Matka Jego, i siostra Matki Jego, Maria Kleofasowa oraz Maria Magdalena. Gdy więc Jezus ujrzał Matkę i ucznia, którego miłował, stojącego przy Niej, rzekł do Matki swojej: J. Niewiasto, oto syn Twój! C. Potem rzekł uczniowi: J. Oto Matka Twoja! C. I od onej godziny wziął Ją uczeń pod swoją opiekę.\nPotem Jezus świadom, że wszystko już się wykonało, aby się wypełniło Pismo, rzekł: J. Pragnę. C. A było tam postawione naczynie napełnione octem. A oni włożywszy na trzcinę gąbkę nasiąkniętą octem, podali Mu do ust. Jezus zaś, gdy skosztował octu, rzekł: J. Wykonało się. C. I skłoniwszy głowę oddał ducha. (Wszyscy klękają i modlą się w milczeniu)\nŻydzi tedy (ponieważ był to dzień Przygotowania), aby przez szabat ciała nie zostały na krzyżu, (albowiem on dzień szabatu był uroczystym), prosili Piłata, aby im połamano nogi i zdjęto ich. Przyszli przeto żołnierze i połamali nogi pierwszemu i drugiemu, którzy z Nim byli ukrzyżowani. A skoro podeszli do Jezusa i zobaczyli, że już umarł, nie łamali nóg Jego, ale jeden z żołnierzy włócznia otworzył bok Jego, a natychmiast wypłynęła krew i woda. A ten, który widział, dał świadectwo i prawdziwe jest świadectwo jego. I wie on, że prawdę mówi, abyście i wy uwierzyli. Stało się to bowiem, aby się wypełniło Pismo: Kości Jego łamać nie\nbędziecie. A na innym miejscu mówi Pismo: Zobaczą, kogo przebodli.\nA potem prosił Piłata Józef z Arymatei (dlatego że był uczniem Jezusa, lecz w ukryciu, z obawy przed żydami), ażeby mógł zabrać ciało Jezusowe. I Piłat pozwolił. Przyszedł tedy i zabrał ciało Jezusa. A przybył też i Nikodem, ten, który dawniej przyszedł był w nocy do Jezusa, niosąc około stu funtów przyprawy mirry i aloesu. Wzięli tedy ciało Jezusowe i obwiązali je w prześcieradła z wonnościami, jak jest zwyczajem grzebać u żydów. A na miejscu, gdzie Go ukrzyżowano, był ogród, w ogrodzie zaś grobowiec nowy, w którym nikt jeszcze nie był złożony. Tam tedy, z powodu żydowskiego dnia Przygotowania, bo grobowiec był blisko, złożyli Jezusa.",
            "*Joannes 18:1-40; 19:1-42*\n*J = Jesus; C = Evangelista; S = alia characters.*\nIn illo tempore: Egressus est Iesus cum discipulis suis trans torrentem Cedron, ubi erat hortus, in quem introivit ipse, et discipuli eius Sciebat autem et Iudas, qui tradebat eum, locum: quia frequenter Iesus convenerat illuc cum discipulis suis.  Iudas ergo cum accepisset cohortem, et a pontificibus et pharisaeis ministros, venit illuc cum laternis, et facibus, et armis.  Iesus itaque sciens omnia quae ventura erant super eum, processit, et dixit eis:  J. Quem quaeritis?  C. Responderunt ei: S. Iesum Nazarenum.  C. Dicit eis Iesus: J. Ego sum. C. Stabat autem et Iudas, qui tradebat eum, cum ipsis.  Ut ergo dixit eis: Ego sum: abierunt retrorsum, et ceciderunt in terram.  Iterum ergo interrogavit eos: J. Quem quaeritis?  C. Illi autem dixerunt, S. Iesum Nazarenum.  C. Respondit Iesus: J. Dixi vobis, quia ego sum: si ergo me quaeritis, sinite hos abire.  C. Ut impleretur sermo, quem dixit: Quia quos dedisti mihi, non perdidi ex eis quemquam.  Simon ergo Petrus habens gladium eduxit eum: et percussit pontificis servum: et abscidit auriculam eius dexteram.  Erat autem nomen servo Malchus.  Dixit ergo Iesus Petro: J. Mitte gladium tuum in vaginam.  Calicem, quem didit mihi Pater, non bibam illum?  C. Cohors ergo, et tribunus, et ministri Iudaeorum comprehenderunt Iesum, et ligaverunt eum: et adduxerunt eum ad Annam primum; erat autem socer Caiphae, qui erat pontifex anni illius. Erat autem Caiphas, quo consilium dederat Iudaeis: Quia expedit unum hominem mori pro populo.  Sequebatur autem Iesum Simon Petrus, et alius discipulus.  Discipulus autem ille erat notus pontifici, et introivit cum Iesu in atrium pontificis.  Petrus autem stabat ad ostium foris. Exivit ergo discipulus alius, qui erat notus pontifici, et dixit ostiariae: et introduxit Petrum.  Dicit ergo Petro ancilla ostiaria: S. Numquid et tu ex discipulis es hominis istius?  C. Dicit ille: S. Non sum.  C. Stabant autem servi, et ministri ad prunas, quia frigus erat, et calefaciebant se.  Erat autem cum eis et Petrus stans, et califaciens se.  Pontifex ergo interrogavit Iesum de discipulis suis, et de doctrina eius.  Respondit ei Iesus: J. Ego palam locutus sum mundo: ego semper docui in synagoga, et in templo, quo omnes Iudaei conveniunt: et in occulto locutus sum nihil.  Quid me interrogas? interroga eos, qui audierunt quid locutus sim ipsis: ecce hi sciunt quae dixerim ego.  C. Haec autem cum dixisset, unus assistens ministrorum dedit alapam Iesu, dicens: S. Sic respondes pontifici?  C. Respondit ei Iesus: J. Si male locutus sum, testimonium perhibe de malo: si autem bene, quid me caedis? C. Et misit eum Annas ligatum ad Caipham pontificem.  Erat autem Simon Petrus stans, et calefaciens se.  Dixerunt ergo ei: S. Numquid et tu ex discipulis eius es?  C. Negavit ille, et dixerit: S. Non sum.  C. Dicit ei unus ex servis pontificis, cognatus eius, cuius abscidit Petrus auriculam: S. Nonne ego te vidi in horto cum illo?  C. Iterum ergo negavit Petrus: et statim gallus cantavit. Adducunt ergo Iesum a Caipha in praetorium.  Erat autem mane: et ipsi non introierunt in praetorium, ut non contaminarentur, sed ut manducarent pascha.  Exivit ergo Pilatus ad eos foras, et dixit: S. Quam accusationem affertis adversus hominem hunc?  C. Responderunt, et dixerunt ei: S. Si non esset hic malefactor, non tibi tradidissemus eum.  C. Dixit ergo eis Pilatus: S. Accipite eum vos, et secundum legem vestram iudicate eum.  C. Dixerunt ergo ei Iudaei: S. Nobis non licet interficere quemquam.  C. Ut sermo Iesu impleretur, quem dixit, significans qua morte esset moriturus. Introivit ergo iterum in praetorium Pilatus et vocavit Iesum, et dixit ei: S. Tu es Rex Iudaeorum?  C. Respondit Iesus: J. A temetipso hoc dicis, an alii dixerunt tibi de me?  C. Respondit Pilatus: S. Numquid ego Iudaeus sum?  Gens tua, et pontifices tradiderunt te mihi: quid fecisti?  C. Respondit Iesus: J. Regnum meum non est de hoc mundo. Si ex hoc mundo esset regnum meum, ministri mei utique decertarent ut non traderer Iudaeis: nun autem regnum meum non est hinc.  C. Dixit itaque est Pilatus: S. Ergo Rex es tu?  C. Respondit Iesus: J. Tu dicis quia Rex sum ego.  Ego in hoc natus sum, et ad hoc veni in mundum, ut testimonium perhibeam veritati: omnis, qui est ex veritate, audit vocem meam.  C. Dicit ei Pilatus: S. Quid est veritas?  C. Et cum hoc dixisset, iterum exivit ad Iudaeos, et dicit eis: S. Ego nullam invenio in eo causam.  Est autem consuetudo vobis ut unum dimittam vobis in Pascha: vultis ergo dimittam vobis Regem Iudaeorum?  C. Clamverunt ergo rursum omnes, dicentes: S. Non hunc, sed Barabbam.  C. Erat autem Barabbas latro.  Tunc ergo apprehendit Pilatus Iesum, et flagellavit. Et milites plectentes coronam de spinis, imposuerunt capiti eius: et veste purpurea circumdederunt eum.  Et veniebant ad eum, et dicebant: S. Ave Rex Iudaeorum.  C. Et dabant ei alapas.  Exivit ergo iterum Pilatus foras, et dicit eis: S. Ecce adduco vobis eum foras, ut cognoscatis quia nullam invenio in eo causam.  C. Exivit ergo Iesus portans coronam spineam, et purpureum vestimentum. Et dicit eis: S. Ecce homo.  C. Cum ergo vidissent cum pontifices et ministri, clamabant, dicentes: S. Crucifige, crucifige eum.  C. Dicit eis Pilatus: S. Accpipte eum vos, et crucifigite: ego enim non invenio in eo causam.  C. Responderunt ei Iudaei: S. Nos legem habemus, et secundum legem debet mori, quia Filium Dei se fecit.  C. Cum ergo audisset Pilatus hunc sermonem, magis timuit.  Et ingressus est praetorium iterum: et dixit ad Iesum: S. Unde es tu?  C. Iesus autem responsum non dedit ei.  Dicit ergo ei Pilatus: S. Mihi non loqueris?  Nescis quia potestatem habeo crucifigere te, et potestatem habeo dimittere te?  C. Respondit Iesus: J. Non haberes potestatem adversum me ullam, nisi tibi datum esset desuper.  Propterea qui me tradidit tibi, maius peccatum habet.  C. Et exinde quaerebat Pilatus dimittere eum.  Iudaei autem clamabant, dicentes: S. Si hunc dimittis, non es amicus Caesaris.  Omnis enim qui se regem facit, contradicit Caesari.  C. Pilatus autem cum audisset hos sermones, adduxit foras Iesum, et sedit pro tribunali, in loco qui dicitur Lithostrotos, hebraice autem Gabbatha.  Erat autem Parasceve Paschae, hora quasi sexta, et dicit Iudaeis: S. Ecce Rex vester.  C. Illi autem clamabant: S. Tolle, tolle, crucifige eum.  C. Dicit eis Pilatus: S. Regem vestrum crucifigam?  C. Responderunt pontifices: S. Non habemus regem, nisi Caesarem.  C. Tunc ergo tradidit eis illum ut crucifigeretur. Susceperunt autem Iesum, et eduxerunt.  Et baiulans sibi crucem, exivit in eum, qui dicitur Calvariae, locum, hebraice autem Golgotha: ubi crucifixerunt eum, et cum eo alios duos hinc et hinc, medium autem Iesum.  Scripsit autem et titulum Pilatus: et posuit super crucem.  Erat autem scriptum: Iesus Nazarenus, Rex Iudaeorum.  Hunc ergo titulum multi Iudaeorum legerunt, quia prope civitatem erat locus ubi crucifixus est Iesus.  Et erat scriptum hebraice, graece et latine. Dicebant ergo Pilato pontifices Iudaeorum: S. Noli scribere, Rex Iudaeorum, sed quia ipse dixit: Rex sum Iudaeorum.  C. Respondit Pilatus: S. Quod scripsi, scripsi.  C. Milites ergo cum crucifixissent eum, acceperunt vestimenta eius et fecerunt quatuor partes: unicuique militi partem, et tunicam.  Erat autem tunica inconsutilis, desuper contexta per totum.  Dixerunt ergo ad invicem: S. Non scindamus eam, sed sortiamur de illa cuius sit.  C. Ut Scriptura impleretur, dicens: Partiti sunt vestimenta mea sibi: et in vestem meam miserunt sortem.  Et milites quidem haec fecerunt.  Stabant autem iuxta crucem Iesu mater eius, et soror matris eius Maria Cleophae, et Maria Magdalene.  Cum videsset ergo Iesus matrem, et discipulum stantem, quem diligebat, dicit matri suae: J. Mulier, ecce filius tuus.  C. Deinde dicit discipulo: J. Ecce mater tua.  C. Et ex illa hora accepit eam discipulus in sua. Postea sciens Iesus quia omnia consummata sunt, ut consummaretur Scriptura, dixit: J. Sitio.  C. Vas ergo erat positum aceto plenum. Illi autem spongiam plenam aceto, hyssopo circumponentes, obtulerunt ori eius.  Cum ergo accepisset Iesus acetum, dixit: J. Consummatum est.  C. Et inclinato capite, tradidit spiritum.\n*Hie genuflectitur, et pausatur aliquantulum.*\nIudaei ergo quoniam Parasceve erat ut non remanerent in cruce corpora sabbato erat enim magnus dies ille sabbati) rogaverunt Pilaum, ut frangerentur eorum crura, et tollerentur.  Venerunt ergo milites: et primi quidem fregerunt crura, et alterius qui crucifixus est cum eo.  Ad Iesum autem cum venissent, ut viderunt eum iam mortuum, non fregerunt eius crura: sed unus militum lancea latus eius aperuit, et continuo exivit sanguis et aqua.  Et qui vidit, testimonium perhibuit: et verum est testimonium eius.  Et ille scit, quia vera dicit: ut et vos credatis.  Facta sunt enim haec ut Scriptura impleretur: Os non comminuetis ex eo.  Et iterum alia Scriptura dicit: Videbunt in quem transfixerunt. Post haec autem rogavit Pilatum Ioseph ab Arimathaea eo quod esset discipulus Iesu, occultus autem propter metum Iudaeorum, ut tolleret corpus Iesu.  Et permisit Pilatus.  Venit ergo, et tulit corpus Iesu.  Venit autem et Nicodemus, qui venerat ad Iesum nocte primum, ferens mixturam myrrhae, et aloes, quasi libras centum.  Acceperunt ergo corpus Iesu, et ligaverunt illud linteis cum aromatibus, sicut mos est Iudaeis sepelire.  Erat autem in loco, ubi crucifixus est, hortus: et in horto monumentum novum, in quo nondum quisquam positus erat.  Ibi ergo propter Parasceven Iudaeorum, quia iuxta erat monumentum, posuerunt Iesum."
          ]
        ],
        "id": "",
        "label": "Pasja"
      },
      {
        "body": [
          [
            "W starożytności «modlitwa wiernych», to jest ochrzczonych, odbywała się po odesłaniu katechumenów i stanowiła zakończenie pouczającej części Mszy świętej. W Wielki Piątek po kazaniu również odprawiano te modlitwy. W Wielki Piątek zachowała się pierwotna forma zebrania liturgicznego gminy rzymskiej.*\n*Po ukończeniu czytania Męki Pańskiej celebrans i asystujący wkładają czarne szaty. Usługujący rozkładają na ołtarzu jeden obrus i ustawiają mszał. Celebrans udaje się do ołtarza i rozpoczyna uroczyste modlitwy. Odprawia się je w następujący sposób: Celebrans śpiewa wezwanie podające intencję modlitwy. Następnie śpiewa: Oremus. Flectamus genua. Wszyscy klękają i modlą się we wskazanej intencji. Na wezwanie: Levate, wszyscy wstają i celebrans w głośnej modlitwie przedstawia Bogu ciche prośby wiernych."
          ],
          [
            "1. Za Kościół święty"
          ],
          [
            "Módlmy się, najmilsi, za święty Kościół Boży, aby Bóg i Pan nasz raczył go darzyć pokojem i jednością i strzec go na całym okręgu ziemi, poddając mu mocarstwa i władze, a nam dozwolił wieść życie ciche i spokojne i chwalić Boga Ojca wszechmogącego.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże. Tyś w Chrystusie objawił Swoją chwałę wszystkim narodom; strzeż dzieła miłosierdzia Twego, aby Kościół Twój rozszerzony na cały świat, trwał z niewzruszoną wiarą w wyznawaniu Twojego imienia. Przez tegoż Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus, dilectissimi nobis, pro Ecclesia sancta Dei: ut eam Deus et Dominus noster pacificare, adunare, et custodire dignetur toto orbe terrarum: subiiciens ei principatus, et potestates: detque nobis quietam et tranquilam vitam degentibus, glorificare Deum Patrem omnipotentem.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, qui gloriam tuam omnibus in Christo gentibus revelasti: custodi opera misericordiae tuae; ut Ecclesia tua toto orbe diffusa, stabili fide in confessione tui nominis perseveret. Per eundem Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "2. Za Ojca świętego"
          ],
          [
            "Módlmy się również za naszego Ojca świętego N., aby Bóg i Pan nasz, który go wybrał do sprawowania władzy biskupiej, zachował go w zdrowiu i bezpieczeństwie dla Swojego Kościoła świętego, aby rządził świętym ludem Bożym.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, na Twoich postanowieniach wszystko się opiera. Wejrzyj łaskawie na prośby nasze i w Twojej dobroci racz zachować wybranego dla nas Pasterza, a lud chrześcijański, który od Ciebie otrzymuje przewodników, niech pod zwierzchnictwem takiego Pasterza wzrasta w zasługach swej wiary. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro beatissimo Papa nostro N., ut Deus et Dominus noster, qui elegit eum in ordine episcopatus, salvum atque incolumem custodiat Ecclesiae suae sanctae, ad regendum populum sanctum Dei.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, cuius iudicio universa fundantur: respice propitius ad preces nostras, et electum nobis Antistitem tua pietate conserva; ut christiana plebs, quae te gubernatur auctore, sub tanto pontifice, credulitatis suae meritis augeatur. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "3. Za Duchowieństwo i Wiernych"
          ],
          [
            "Módlmy się także za wszystkich biskupów, kapłanów, diakonów, subdiakonów, akolitów, egzorcystów, lektorów, ostiariuszy, wyznawców, dziewice i wdowy i za cały święty lud Boży.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący wieczny Boże, Duch Twój uświęca całe mistyczne Ciało Kościoła i rządzi nim; wysłuchaj korne błagania nasze za wiernych wszystkich stanów, aby za łaską Twoją wszyscy wiernie Tobie służyli. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności tegoż Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro omnibus Episcopis, Presbyteris, Diaconibus, Subdiaconibus, Acolythis, Exorcistis, Lectoribus, Ostiariis, Confessionibus, Virginibus, Viduis: et pro omni populi sancto Dei.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, cuius spiritu totum corpus Ecclesiae sanctificatur et regitur: exaudi nos pro universis ordinibus supplicantes; ut gratiae tuae munere, ab omnibus tibi gradibus fideliter serviatur. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate eiusdem Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "4. Za rządzących państwami"
          ],
          [
            "Módlmy się za wszystkich rządzących państwami, za ich urzędy i władze. Niech Bóg i Pan nasz kieruje ich umysłami i sercami według Swej woli, abyśmy zawsze żyli w pokoju.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, w Twoim ręku jest wszelka władza i prawa wszystkich ludów; wejrzyj łaskawie na tych, którzy nami rządzą, aby pod opieką Twojej prawicy nieustannie religia cieszyła się nieskażonym rozwojem, a Ojczyzna bezpieczeństwem. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności tegoż Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro omnibus res publicas moderantibus, eorumque ministeriis et potestatibus: ut Deus et Dominus noster mentes et corda eorum secundum voluntatem suam dirigat ad nostram perpetuam pacem.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, in cuius manu sunt omnium potestates et omnium iura populorum: respice benignus ad eos, qui nos in potestate regunt; ut ubique terrarum, dextera tua protegente, et religionis integritas, et patriae securitas indesinenter consistat. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "5. Za przygotowujących się do Chrztu św."
          ],
          [
            "Módlmy się także za naszych katechumenów: Niech Bóg i Pan nasz otworzy wnętrza ich serc i bramy Swojego miłosierdzia, aby otrzymawszy odpuszczenie grzechów przez kąpiel odrodzenia, złączyli się z nami w Chrystusie Jezusie, Panu naszym.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, Ty ciągle ubogacasz Twój Kościół nowym potomstwem; pomnóż wiarę i zrozumienie u naszych katechumenów, aby odrodzeni w wodzie Chrztu świętego zostali zaliczeni w poczet Twoich przybranych dzieci. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro catechumenis nostris: ut Deus et Dominus noster adaperiat aures praecordiorum ipsorum, ianuamque misericordiae; ut per lavacrum regenerationis accepta remissione omnium peccatorum, et ipsi inveniantur in Christo Iesu Domino nostro.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, qui Ecclesiam tuam nova semper prole foecundas: auge fidem et intellectum catechumenis nostris; ut renati fonte baptismatis, adoptionis tuae filiis aggregentur. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "6. W potrzebach Wiernych"
          ],
          [
            "Módlmy się, najmilsi, do Boga Ojca wszechmogącego, aby oczyścił świat z wszystkich błędów, odwrócił choroby, oddalił głód, otworzył więzienia, rozerwał kajdany, raczył dać szczęśliwy powrót podróżującym i zdrowie chorym, a żeglujących doprowadził do bezpiecznej przystani.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, pociecho strapionych i mocy cierpiących, niechaj dojdą do Ciebie prośby tych, którzy w jakimkolwiek utrapieniu wołają do Ciebie, aby wszyscy mogli się radować, że doznali w swoich potrzebach Twego miłosierdzia. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus, dilectissimi nobis, Deum Patrem omnipotentem, ut cunctis mundum purget erroribus: morbos auferat: famem depellat: aperiat carceres: vincula dissolvat: peregrinantibus reditum: infirmantibus sanitatem: navigantibus portum salutis indulgeat.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, moestorum consolatio, laborantium fortitudo: perveniant ad te preces de quacumque tribulatione clamantium; ut omnes sibi in necessitatibus suis misericordiam tuam gaudeant affuisse. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum. ℟. Amen."
          ],
          [
            "7. O jedność Kościoła"
          ],
          [
            "Módlmy się także za heretyków i schizmatyków, aby Bóg i Pan nasz wyzwolił ich z wszelkich błędów i raczył z powrotem przywieść do świętej Matki Kościoła Powszechnego i Apostolskiego.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, Ty wszystkich zbawiasz i nie chcesz, aby ktokolwiek zginął; wejrzyj na dusze zwiedzione przez podstęp szatana; niech serca błądzących opamiętają się i porzuciwszy heretyckie błędy, powrócą do jedności Twojej wiary. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro haereticis et schismaticis: ut Deus et Dominus noster eruat eos ab erroribus universis; et ad sanctam matrem Ecclesiam Catholicam atque Apostolicam revocare dignetur.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, qui salvas omnes, et neminem vis perire: respice ad animas diabolica fraude deceptas; ut omni haeretica pravitatae deposita, errantium corda resipiscant, et ad veritatis tuae redeant unitatem. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "8. Za Żydów"
          ],
          [
            "Módlmy się także za żydów. Aby Bóg i Pan nasz oświecił ich serca, aby poznali Jezusa Chrystusa, zbawiciela wszystkich ludzi.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący wieczny Boże, który chcesz, aby wszyscy ludzie zostali zbawieni i doszli do poznania Prawdy, spraw łaskawie, aby cały Izrael został zbawiony, kiedy wszystkie narody wejdą do Twego Kościoła. Przez tegoż Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro Iudaeis. Ut Deus et Dominus noster illuminet corda eorum, ut agnoscant Iesum Christum salvatorem omnium hominum.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, qui vis ut omnes homines salvi fiant et ad agnitionem veritatis veniant, concede propitius, ut plenitudine gentium in Ecclesiam Tuam intrante omnis Israel salvus fiat. Per eundem Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "9. O nawrócenie pogan"
          ],
          [
            "Módlmy się także za pogan: Niech Bóg wszechmogący usunie nieprawość z ich serc, aby porzucili swoje bałwany i nawrócili się do Boga żywego i prawdziwego i do Jedynego Syna Jego Jezusa Chrystusa, Boga i Pana naszego.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, Ty zawsze zabiegasz o życie grzeszników, a nie o ich śmierć; przyjmij łaskawie naszą modlitwę i wyzwól pogan od bałwochwalstwa, a przyłącz do Twego świętego Kościoła na cześć i chwałę Twojego imienia. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro paganis: ut Deus omnipotens auferat iniquitatem a cordibus eorum; ut relictis idolis suis, convertantur ad Deum vivum et verum, et unicum Filium eius Iesum Christum Deum et Dominum nostrum.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, qui non mortem peccatorum, sed vitam semper inquiris: suscipe pro vitam semper inquiris: suscipe propitius orationem nostram, et libera  eos ab idolorum cultura; et aggrega Ecclesiae tuae sanctae ad laudem et gloriam nominis tui. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ]
        ],
        "id": "",
        "label": "Część Druga: Uroczyste Modły zwane «Modlitwą Wiernych»"
      },
      {
        "body": [
          [
            "Po skończeniu modlitw celebrans zdejmuje kapę, asystujący zaś swoje szaty liturgiczne. Diakon udaje się do zakrystii, skąd w otoczeniu dwu ministrantów trzymających zapalone świece przynosi wielki krzyż okryty fioletową zasłoną. Gdy diakon wejdzie do prezbiterium, celebrans wraz z subdiakonem wychodzi na jego spotkanie i odbiera od niego krzyż na środku przed ołtarzem. Następnie staje u stopni ołtarza po stronie lekcji zwrócony do ludu, odsłania wierzch krzyża i śpiewa:"
          ],
          [
            "℣. Oto drzewo Krzyża, na którym zawisło zbawienie świata.\n℟. Pójdźmy, pokłońmy się.\n℣. Oto drzewo Krzyża, na którym zawisło zbawienie świata.\n℟. Pójdźmy, pokłońmy się.\n℣. Oto drzewo Krzyża, na którym zawisło zbawienie świata.\n℟. Pójdźmy, pokłońmy się.",
            "℣. Ecce lignum Crucis, in quo salus mundi pependit.\n℟. Venite, adoremus.\n℣. Ecce lignum Crucis, in quo salus mundi pependit.\n℟.  Venite, adoremus.\n℣. Ecce lignum Crucis, in quo salus mundi pependit.\n℟. Venite, adoremus."
          ],
          [
            "Po skończeniu śpiewu wszyscy z wyjątkiem celebransa padają na kolana i przez chwilę adorują w milczeniu, po czym wstają. Następnie celebrans wstępuje na stopnie ołtarza, odsłania prawe ramię krzyża i śpiewa wyższym tonem: Ecce lignum Crucis. Wszyscy przyklękają znowu i śpiewają jak poprzednio. W końcu celebrans staje przed środkiem ołtarza, odkrywa cały krzyż, wznosi go ku górze powtarzając jeszcze wyższym tonem: Ecce lignum Crucis. Pozostali znowu śpiewają i adorują jak powyżej.*\n*Kapłan oddaje krzyż dwom ministrantom, którzy trzymają go przed ołtarzem, sam zaś zdejmuje obuwie i podąża ku wejściu do prezbiterium. Wracając przyklęka trzykrotnie na jedno kolano i całuje stop Ukrzyżowanego. Potem adorują krzyż asystujący, duchowieństwo i ministranci.*\n*Po dopełnieniu adoracji przez duchowieństwo i ministrantów, ministranci przenoszą krzyż do balustrady i tam podtrzymują go jak poprzednio. Wierni przechodząc przed krzyżem i przyklęknąwszy na jedno kolano pobożnie całują stopy Ukrzyżowanego. Do adoracji przystępują najpierw mężczyźni, potem niewiasty.*\n*W czasie adoracji krzyża chór śpiewa Improperia, czyli skargi Zbawiciela."
          ],
          [
            "Improperia"
          ],
          [
            "Dwa chóry śpiewają werset Popule meus, aż do Hagios o Theos."
          ],
          [
            "℣. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Czyż dlatego, żem cię wyprowadził z ziemi egipskiej, zgotowałeś krzyż Zbawcy swemu.",
            "℣. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Quia eduxi te de terra Aegypti, parasti crucem Salvatori tuo."
          ],
          [
            "Następnie kolejno oba chóry śpiewają po grecku i po łacinie:"
          ],
          [
            "℟. Święty Boże!\n℟. Święty Boże!\n℟. Święty mocny!\n℟. Święty mocny!\n℟. Święty nieśmiertelny, zmiłuj się nad nami.\n℟. Święty nieśmiertelny, zmiłuj się nad nami.",
            "℟. Agios o Theos!\n℟. Sanctus Deus!\n℟. Agios ischyros!\n℟. Sanctus fortis!\n℟. Agios athanatos, eleison imas.\n℟. Sanctus immortalis, miserere nobis."
          ],
          [
            "Oba chóry śpiewają:"
          ],
          [
            "℣. Czyż dlatego, że cię na pustyni przez czterdzieści lat prowadziłem, nakarmiłem manną i wprowadziłem do ziemi doskonałej, przygotowałeś krzyż Zbawcy swemu.",
            "℣. Quia eduxi te per desertum quadraginta annis, et manna cibavi te, et introduxi te in terram satis bonam: parasti Crucem Salvatori tuo."
          ],
          [
            "Następnie kolejno oba chóry śpiewają:"
          ],
          [
            "℟. Święty Boże!\n℟. Święty Boże!\n℟. Święty mocny!\n℟. Święty mocny!\n℟. Święty nieśmiertelny, zmiłuj się nad nami.\n℟. Święty nieśmiertelny, zmiłuj się nad nami.",
            "℟. Agios o Theos!\n℟. Sanctus Deus!\n℟. Agios ischyros!\n℟. Sanctus fortis!\n℟. Agios athanatos, eleison imas.\n℟. Sanctus immortalis, miserere nobis."
          ],
          [
            "Oba chóry śpiewają:"
          ],
          [
            "℣. Co więcej uczynić mogłem dla ciebie, a nie uczyniłem? Zasadziłem cię jako najpiękniejszą z winnic moich, a ty bardzo gorzkim mi się stałeś; bo gdym był spragniony, octem mnie napoiłeś i włócznią przebodłeś bok Zbawcy swemu.",
            "℣. Quid ultra debui facere tibi, et non feci?  Ego quidem plantavi te vineam meam speciosissimam: et tu facta es mihi nimis amara: aceto namque sitim meam potasti: et lancea perforasti latus Salvatori tuo."
          ],
          [
            "Następnie kolejno oba chóry śpiewają:"
          ],
          [
            "℟. Święty Boże!\n℟. Święty Boże!\n℟. Święty mocny!\n℟. Święty mocny!\n℟. Święty nieśmiertelny, zmiłuj się nad nami.\n℟. Święty nieśmiertelny, zmiłuj się nad nami.",
            "℟. Agios o Theos!\n℟. Sanctus Deus!\n℟. Agios ischyros!\n℟. Sanctus fortis!\n℟. Agios athanatos, eleison imas.\n℟. Sanctus immortalis, miserere nobis."
          ],
          [
            "Następnie kolejno oba chóry śpiewają:"
          ],
          [
            "℣. Z miłości do ciebie karałem Egipt z pierworodnymi jego, a ty mnie po ubiczowaniu na śmierć wydałeś.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Wyprowadziłem cię z Egiptu i zatopiłem Faraona w Morzu Czerwonym, a ty wydałeś mnie książętom kapłanów.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Otworzyłem ci przejście w morzu, a tyś włócznią bok mi otworzył.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Jam ciebie prowadził w obłoku, a tyś mnie zaprowadził do pretorium Piłata.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Żywiłem cię manną na pustyni, a tyś mi twarz zranił policzkowaniem i biczami.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Poiłem ciebie wodą tryskającą ze skały, a tyś mnie napoił żółcią i octem.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Dla ciebie pobiłem królów chananejskich, a tyś mnie trzciną bił po głowie.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Dałem ci berło królewskie, a tyś mi włożył na głowę koronę cierniową.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Wywyższyłem cię mocą wielką, a tyś mnie zawiesił na szubienicy krzyża.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.",
            "℣. Ego propter te flagellavi Aegyptum cum primogenitus suis: et tu me flagellatum tradidisti.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te? Responde mihi.\n℣. Ego eduxi te de Aegypto, demerso Pharaone in Mare Rubrum: et tu me tradidisti principibus sacerdotum.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego ante te aperui mare: et tu aperuisti lancea latus meum.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego ante te praeivi in columna nubis: et tu me duxisti ad praetorium Pilati.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te? Responde mihi.\n℣. Ego te pavi manna per desertum: et tu me cecidisti alapis et flagellis.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego te potavi aqua salutis de petra: et tu me potasti felle, et aceto.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego propter te Chananaeorum reges percussi: et tu percussisti arundine caput meum.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego dedi tibi sceptrum regale: et tu dedisti capiti meo spineam coronam.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego te exaltavi magna virtute: et tu me suspendisti in patibulo Crucis.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te? Responde mihi."
          ],
          [
            "*Antyfona*\nAnt. Wielbimy Krzyż Twój, Panie: chwalimy i wysławiamy Twoje święte Zmartwychwstanie: przez to drzewo bowiem przyszła radość na cały świat.\n*Ps 66,2*\nNiech Bóg się zmiłuje nad nami i nam błogosławi: niech nam ukaże pogodne oblicze i zmiłuje się nad nami.\nAnt. Wielbimy Krzyż Twój, Panie: chwalimy i wysławiamy Twoje święte Zmartwychwstanie: przez to drzewo bowiem przyszła radość na cały świat.",
            "*Antiphona*\nAnt. Crucem tuam adoramus, Domine: et sanctam resurrectionem tuam laudamus, et glorificamus: ecce enim propter lignum venit gaudium in universo mundo.\n*Ps 66,2*\nDeus misereatur nostri, et benedicat nobis. Illuminet vultum suum super nos, et misereatur nostri.\nAnt. Crucem tuam adoramus, Domine: et sanctam resurrectionem tuam laudamus, et glorificamus: ecce enim propter lignum venit gaudium in universo mundo."
          ],
          [
            "Hymn Krzyżu Święty"
          ],
          [
            "Ant. Krzyżu wierny, ty jedyny pośród wszystkich słyniesz drzew: W żadnym lesie się nie znajdzie pień podobny, owoc, kwiat. Słodkie drzewo, słodkie gwoździe, słodki ciężar dźwigasz nam.\n℣. Niechaj język nasz wysławia krwawy i zacięty bój. Niechaj wielki znak triumfu szlachetnego: święty Krzyż: Jak w ofierze Zbawca świata, przez śmierć swoją przemógł śmierć.\nAnt. Krzyżu wierny, ty jedyny pośród wszystkich słyniesz drzew: W żadnym lesie się nie znajdzie pień podobny, owoc, kwiat.\n℣. Jako Stwórca się zlitował widząc pierwszych Ludzi grzech. Śmiercionośny owoc jedli i wnet przyszła na nich śmierć. Sam już wtedy postanowił szkodę drzewa, Drzewem znieść.\nAnt. Słodkie drzewo, słodkie gwoździe, słodki ciężar dźwigasz nam.\n℣. Tego bowiem plan wymagał, którym zbawił ludzki ród. By przemyślnym rad sposobem wywieść w pole zdrajcy spryt. I to samo zrobić lekiem, co dla zguby użył wróg.\nAnt. Krzyżu wierny.\n℣. Gdy więc już z wyroków niebios dojrzał w pełni święty czas; Pan, Stworzyciel rzeczy, zstąpił z domu Ojca na ten świat. I w dziewiczym łonie przybrał Ciało ludzkie, Boży Syn.\nAnt. Słodkie drzewo.\n℣. Kwili cicho słabe Dziecię położone w twardy żłób. Matka i Dziewica członku pieluszkami tuli Mu. I przewija ciasno płótnem rączki, ciało aż do stóp.\nAnt. Krzyżu wierny.\n℣. Żył na ziemi w ciele Swoim jeszcze trzy dziesiątki lat. Na świat przyszedł z wolnej woli, aby męką zbawić nas.Na wysoki Krzyż ofiary, jak Baranek, dał się wznieść.\nAnt. Słodkie drzewo.\n℣. Mdleje, żółcią napojony, ciało święte pełne ran. Ciernie, gwoździe, włócznię wbito; z boku spływa woda, krew. Te potoki zdolne obmyć ziemię, morze, niebo, świat.\nAnt. Krzyżu wierny.\n℣. Drzewo wielkie, skłoń konary, zwolnij prężne włókna twe. A szorstkość swą przyrodzoną teraz już na czułość zmień. By na tobie miękko rozpiął członki swe Najwyższy Król.\nAnt. Słodkie drzewo.\n℣. Tyś jedyne godne było dźwigać światu okup win. Arką jesteś dla rozbitków, zanim wieczny znajdą port. Drzewo zewsząd poświęcone przez Baranka boską krew.\nAnt. Krzyżu wierny.\n℣. Niech przyjmie szczęśliwa Trójca wiekuistej chwały hymn: Ojciec, Syn i Duch Najświętszy w równej mierze godzien czci, Imię Trójcy i Jedności niechaj wielbi cały świat. Amen.\nAnt. Słodkie drzewo.",
            "Ant. Crux fidelis, inter omnes Arbor una nobilis! Nulla silva talem profert, Fronde, flore, germine, Dulce lignum, dulces clavos, Dulce pondus sustinet.\n℣. Pange, lingua, gloriosi, lauream certaminis, et super crucis trophaeo cic triumphum nobilem: qualiter Redemptor orbis immolatus vicerit.\nAnt. Crux fidelis, inter omnes Arbor una nobilis! Nulla silva talem profert, Fronde, flore, germine.\n℣. De parentis protoplasti fraude Factor condolens, quando pomi noxialis in necem morsu ruit: Iipse lignum tunc notavit. Damna ligni ut solveret.\nAnt. Dulce lignum, dulces clavos, Dulce pondus sustinet.\n℣. Hoc opus nostrae salutis ordo depoposcerat: multiformis proditoris ars ut artem falleret: et medelam ferret inde, hostes unde laeserat.\nAnt. Crux fidelis.\n℣. Quando venit ergo sacri plenitudo temporis, missus est ab arce Patris natus, orbis Conditor: atque ventre virginali carne amictus prodiit.\nAnt. Dulce lignum.\n℣. Vagit infans inter arcta conditus praesepia: membra pannis involuta virgo Mater alligat: et Dei manus, pedesque stricta cingit fascia.\nAnt. Crux fidelis.\n℣. Lustra sex qui iam peregit, tempus implens corporis, sponte libera Redemptor passioni deditus, Agnus in Crucis levatur immolandus stipite.\nAnt. Dulce lignum.\n℣. Felle potus ecce languet: spina, clavi, lancea, mite corpus perforarunt, unda manat, et cruor: terra, pontus, astra, mundus. quo lavantur flumine!\nAnt. Crux fidelis.\n℣. Flecte ramos, arbor alta, tensa lax viscera, et rigor lentescat ille, quem dedit nativitas: et superni membra Regis tende miti stipite.\nAnt. Dulce lignum.\n℣. Sola digna tu fuisti ferre mundi victimam: atque portum praeparare arca mundo naufrago: quam sacer cruor perunxit, fusus Agni corpore.\nAnt. Crux fidelis.\n℣. Sempiterna sit beatae trinitate gloria: aequa Patri, Filioque; par decus Paraclito: unus Trinique nomen laudet universitas. Amen.\nAnt. Dulce lignum."
          ],
          [
            "Po skończeniu adoracji krzyż umieszcza się na środku ołtarza. Celebrans i asystujący wkładają fioletowe szaty. Diakon poprzedzony przez dwu ministrantów z zapalonymi świecami przynosi Najświętszy Sakrament z miejsca, gdzie go wczoraj włożono. W czasie przenoszenia Najświętszego Sakramentu śpiewa się następujące antyfony:"
          ],
          [
            "Kłaniamy Ci się, Chryste i błogosławimy Tobie, żeś przez Krzyż swój odkupił świat.\nPrzez drzewo poszliśmy w niewolę, i przez Krzyż zostaliśmy oswobodzeni: owoc z drzewa nas uwiódł, a Syn Boży nas odkupił.\nZbawicielu świata, ocal nas! Ty przez Krzyż i Krew swoją odkupiłeś nas, wspomóż nas, prosimy Cię, Boże nasz.",
            "Adoramus te, Christe, et benedicimus tibi, quia per Crucem tuam redemisti mundum.\nPer lignum servi facti sumus, et per sanctam Crucem liberati sumus: fructus arboris seduxit nos, Filius Dei redemit nos.\nSalvator mundi, salva nos: qui per Crucem et Sanguinem tuum redemisti nos, auxiliare nobis, te deprecamur, Deus noster."
          ]
        ],
        "id": "",
        "label": "Część Trzecia: Uroczysta Adoracja Krzyża"
      },
      {
        "body": [
          [
            "Po przybyciu do głównego ołtarza diakon umieszcza Najświętszy Sakrament na korporale, a ministranci stawiają świece obok krzyża. Wówczas celebrans odmawia głośno wstęp do Modlitwy Pańskiej:"
          ],
          [
            "Módlmy się.\nWezwani zbawiennym nakazem i oświeceni pouczeniem Bożym ośmielamy się mówić:",
            "Oremus.\nPraeceptis salutaribus moniti, et divina institutione formati, audemus dicere:"
          ],
          [
            "Wszyscy obecni razem z celebransem głośno recytują po łacinie Modlitwę Pańską:"
          ],
          [
            "Pater noster, qui es in caelis:\nSanctificetur nomen Tuum:\nAdveniat regnum Tuum.\nFiat voluntas Tua, sicut in caelo, et in terra.\nPanem nostrum quotidianum da nobis hodie:\nEt dimitte nobis debita nostra,\nsicut et nos dimittimus debitoribus nostris.\nEt ne nos inducas in tentationem.\nSed libera nos a malo.\nAmen.",
            "Pater noster, qui es in caelis:\nSanctificetur nomen Tuum:\nAdveniat regnum Tuum.\nFiat voluntas Tua, sicut in caelo, et in terra.\nPanem nostrum quotidianum da nobis hodie:\nEt dimitte nobis debita nostra,\nsicut et nos dimittimus debitoribus nostris.\nEt ne nos inducas in tentationem.\nSed libera nos a malo.\nAmen."
          ],
          [
            "Sam celebrans mówi dalej:"
          ],
          [
            "Wybaw nas, prosimy Cię, Panie od wszelkiego zła przeszłego, teraźniejszego i przyszłego, a za przyczyną Najświętszej i chwalebnej zawsze Dziewicy Bogarodzicy Maryi, świętych Apostołów Twoich Piotra i Pawła oraz Andrzeja i wszystkich Świętych, użycz nam miłościwie pokoju za dni naszych, miłosierdzie zaś Twoje niechaj nas wspomoże, abyśmy zawsze byli wolni od grzechu i bezpieczni od wszelkiego zamętu. Przez tegoż Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.",
            "Libera nos, quǽsumus, Domine, ab omnibus malis, praeteritis, praesentibus, et futuris: et intercidente beata et gloriosa semper Virgine Dei Genetrice Maria, cum beatis Apostolis tuis Petro et Paulo, atque Andrea, et omnibus Sanctis, da propitius pacem in diebus nostris: ut ope misericordiae tuae adiuti, et a peccato simus semper liberi, et ab omni perturbatione securi. Per eumdem Christum Dominum nostrum Iesum Christum Filium tuum, qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum."
          ],
          [
            "Wszyscy odpowiadają:"
          ],
          [
            "℟. Amen.",
            "℟. Amen."
          ],
          [
            "Następnie celebrans cicho odmawia:"
          ],
          [
            "Panie Jezu Chryste, przyjęcie Ciała Twego, które ja niegodny ośmielam się spożyć, niech mi nie wyjdzie na sąd i potępienie, ale z miłościwej dobroci Twojej niech będzie dla mnie ochroną duszy i ciała oraz skutecznym lekarstwem: Który żyjesz i królujesz z Bogiem Ojcem w jedności Ducha Świętego Bóg, przez wszystkie wieki wieków. Amen.",
            "Perceptio Corporis tui, Domine Iesu Christe, quod ego indignus sumere praesumo, non mihi proveniat in iudicium et condemnationem: sed pro tua pietate prosit mihi ad tutamentum mentis, et corporis, et ad medalem percipiendam. Qui vivis et regnas cum Deo Patre in unitate Spiritus Sancti Deus, per omnia saecula saeculorum. Amen."
          ],
          [
            "Otworzywszy puszkę celebrans bierze w rękę jeden komunikant i uderzając się w pierś trzykrotnie powtarza:"
          ],
          [
            "Panie, nie jestem godzien, abyś wszedł do przybytku mego, ale rzeknij tylko słowo, a będzie uzdrowiona dusza moja.\nPanie, nie jestem godzien.\nPanie, nie jestem godzien.",
            "Domine, non sum dignus, ut intres sub tectum meum: sed tantum dic verbo, et sanabitur anima mea.\nDomine, non sum dignus.\nDomine, non sum dignus."
          ],
          [
            "Żegnając się Najświętszym Sakramentem kapłan mówi:"
          ],
          [
            "Ciało Pana naszego Jezusa Chrystusa niech strzeże duszy mojej na żywot wieczny. Amen.",
            "Corpus Domini nostri Iesu Christi custodiat animam meam in vitam aeternam. Amen."
          ],
          [
            "i ze czcią spożywa Hostię. Celebrans, zwrócony do ludu, mówi:"
          ],
          [
            "Niech się zmiłuje nad wami wszechmogący Bóg, a odpuściwszy wam grzechy, doprowadzi was do życia wiecznego.",
            "Misereatur vestri omnipotens Deus, et, dimissis peccatis vestris, perducat vos ad vitam aeternam."
          ],
          [
            "Wszyscy odpowiadają:"
          ],
          [
            "℟. Amen.",
            "℟. Amen."
          ],
          [
            "Celebrans kontynuuje:"
          ],
          [
            "Przebaczenia, ☩ odpuszczenia i darowania grzechów niech wam udzieli wszechmogący i miłosierny Pan.",
            "Indulgentiam, absolutionem ☩ et remissionem peccatorum vestrorum tribuat vobis omnipotens et misericors Dominus."
          ],
          [
            "Wszyscy odpowiadają:"
          ],
          [
            "℟. Amen.",
            "℟. Amen."
          ],
          [
            "Celebrans unosi jedną partykułę ponad kustodią lub pateną i, odwracając się do przyjmujących Komunię, na środku ołtarza, mówi:"
          ],
          [
            "Oto Baranek Boży: oto, który gładzi grzechy świata.",
            "Ecce Agnus Dei, ecce qui tollit peccata mundi."
          ],
          [
            "Wszyscy powtarzają trzykrotnie:"
          ],
          [
            "Panie, nie jestem godzien, abyś wszedł do przybytku mego, ale rzeknij tylko słowo, a będzie uzdrowiona dusza moja.\nPanie, nie jestem godzien.\nPanie, nie jestem godzien.",
            "Domine, non sum dignus, ut intres sub tectum meum: sed tantum die verbo, et sanabitur anima mea;\nDomine, non sum dignus.\nDomine, non sum dignus."
          ],
          [
            "Następuje Komunia duchowieństwa i wiernych, którą rozdaje się ze zwykłymi obrzędami. Rozdaje się Hostie konsekrowane podczas Mszy Wielkiego Czwartku."
          ],
          [
            "Módlmy się.\nProsimy Cię, Panie, niech obfite błogosławieństwo spłynie na Twój lud, który nabożnym umysłem rozważał mękę i śmierć Twego Syna: Odpuść mu winy, udziel pocieszenia, umocnij w świętej wierze i zapewnij wieczne zbawienie. Przez tegoż Chrystusa, Pana naszego.\n℟. Amen.",
            "Oremus.\nSuper populum tuum quǽsumus, Domine, qui passionem et mortem Filii tui devota mente recoluit, benedictio copiosa descendat, indulgentia veniat, consolatio tribuatur, fides sancta succrescat, redemptio sempiterna firmetur. Per eundem Christum Dominum nostrum. Amen.\n℟. Amen."
          ],
          [
            "Módlmy się.\nWszechmogący i miłosierny Boże, któryś nas odkupił przez świętą mękę i śmierć Chrystusa, zachowaj dzieło Twego miłosierdzia, abyśmy przez udział w tej tajemnicy żyli zawsze dla Ciebie. Przez tegoż Chrystusa, Pana naszego.\n℟. Amen.",
            "Oremus.\nOmnipotens et misericors Deus, qui Christi tui beata passione et morte nos reparasti: conserva in nobis operam misericordiae tuae; ut huius mysterii participatione, perpetua devotione vivamus. Per eundem Christum Dominum nostrum. Amen.\n℟. Amen."
          ],
          [
            "Módlmy się.\nPomnij, Panie, na Twe miłosierdzie i Swą odwieczną opieką prowadź do świętości Twoje sługi, dla których Chrystus, Syn Twój, ustanowił misterium wielkanocne we Krwi swojej. Przez tegoż Chrystusa, Pana naszego.\n℟. Amen.",
            "Oremus.\nReminiscere miserationum tuarum, Domine, et famulos tuos aeterna protectione sanctifica, pro quibus Christus, Filius tuus, per suum cruorem instituit paschale mysterium. Per eundem Christum Dominum nostrum. Amen.\n℟. Amen."
          ]
        ],
        "id": "",
        "label": "Część Czwarta: Komunia Święta"
      }
    ]
  },
  {
    "info": {
      "additional_info": [
        "Stacja u Św. Krzyża Jerozolimskiego",
        "Szaty czarne"
      ],
      "colors": [
        "b"
      ],
      "description": "Dzisiaj całe nabożeństwo ma skierować naszą uwagę na krwawą ofiarę na Golgocie, dlatego żaden kapłan nie odprawia na całym świecie bezkrwawej ofiary Mszy Świętej. Dzisiejsze nabożeństwo ma następujący przebieg:\n1. Czytania święte - Kapłan ubrany w czarny ornat modli się po cichu,  u stóp ołtarza, po czym wstaje. Czyta się najpierw lekcję z Ozeasza proroka o miłosierdzi Bożym nad ludem i wyjątek z Księgi Wyjścia o sposobie składania ofiary z Baranka Wielkanocnego, następnie śpiewa się uroczyście opis męki Jezusa według św. Jana. \n2. Następnie Kościół w szeregu przepięknych modlitw poleca wszystkie intencje Bogu. Ukazuje się tu bezgraniczna miłość Kościoła ku duszom.\n3. Adoracja krzyża - Kapłan odsłania stopniowo części krzyża wzywając wiernych do adoracji. Wówczas wszyscy przychodzą adorować ów symbol męki i zwycięstwa Chrystusa.\n4. Komunia św. Kapłana - Odbywa się tzw. Msza darów uprzednio uświęconych. Nie jest to Msza właściwa, tylko spożycie Hostii już konsekrowanej. Po czym następuje przeniesienie Hostii do grobu.\n5. Grób Chrystusa - Podczas pochodu do grobu śpiewa się antyfonę: „Odszedł Pasterz nasz”, źródło wody żywej i ustawia się monstrancję, okrytą białym przejrzystym welonem na ołtarzu, który ma wyobrażać grób Jezusa. Tutaj wierni będą pielgrzymować, by uczcić Śmierć Jezusa i przygotować się do Zmartwychwstania.",
      "id": "tempora:Quad6-5r:1:bv",
      "rank": 1,
      "supplements": [
        {
          "label": "Reforma Wielkiego Tygodnia w latach 1951-1956",
          "path": "http://vademecumliturgiczne.pl/2019/04/14/reforma-wielkiego-tygodnia-w-latach-1951-1956-od-liturgii-do-teologii-sladem-wiodacych-myslicieli-ks-stefano-carusi-ibp/"
        }
      ],
      "tempora": null,
      "title": "Wielki Piątek (pre 1955)"
    },
    "sections": [
      {
        "body": [
          [
            "Odmówiwszy w chórze Nonę, celebrans i lewici, ubrani w szaty koloru czarnego, bez świec i kadzidła, przychodzą do ołtarza. Przed ołtarzem padają na twarz i modlą się. W tym czasie akolici nakrywają ołtarz jednym tylko obrusem. Celebrans i lewici, po modlitwie, podchodzą do ołtarza i całują go na środku. Następnie lektor udaję się do miejsca czytania lekcji, aby odczytać proroctwa, które zaczyna bez tytułu. W tym czasie celebrans odczytuje proroctwo cichym głosem przy ołtarzu, po stronie lekcji."
          ],
          [
            "*1 Lekcja*\n*Oz 6:1-6*\nTo mówi Pan: W utrapieniu swoim będą mnie szukać: Pójdźcie! Wróćmy do Pana; On rozszarpał, On nas uleczy; On uderzył, On zawiąże nasze rany. Ożywi nas po dwóch dniach, dnia trzeciego wzbudzi nas, i żyć będziemy przed obliczem Jego. Poznajmy tedy, pobiegnijmy, aby poznać Pana! Jak jutrzenka jest pewne Jego przyjście. I przyjdzie do nas jak deszcz, jak późny deszcz, który ziemię orzeźwia. Cóż mam ci uczynić, Efraimie? Cóż mam ci uczynić, Judo? Bo miłość wasza jest jak mgła poranna i jako rosa, która prędko znika. Dlatego to ciosałem przez Proroków i zabijałem słowami mych ust, a sąd mój wschodzi jak światło. Miłości chcę, a nie krwawej ofiary, znajomości Boga więcej niż całopaleń.",
            "*Lectio prima*\n*Osee 6:1-6*\nHaec dicit Dominus: In tribulatione sua mane consurgent ad me: Venite, et revertamur ad Dominum: quia ipse cepit, et sanabit nos: percutiet, et curabit nos.  Vivificabit nos post duos dies: in die tertia suscitabit nos, et vivemus in conspectu eius.  Sciemus, sequemurque, ut cognoscamus Dominum: quasi diluculum praeparatus est egressus eius, et veniet quasi imber nobis temporaneus, et serotinus terrae.  Quid faciam tibi Ephraim? quid faciam tibi Iuda?  Misericordia vestra quasi nubes matutina, et quasi ros mane pertransiens.  Propter hoc dolavi in prophetis, occidi eos in verbis oris mei: et iudicia tua quasi lux egredientur.  Quia misericordiam volui, et non sacrificium, et scientiam Dei plus quam holocausta."
          ],
          [
            "Nie odpowiada się Deo grátias, tak samo jak po następnej lekcji."
          ],
          [
            "*Traktus*\n*Hab 3,2-3*\nPanie, słyszałem zapowiedź Twoją i uląkłem się: ujrzałem w duchu dzieła Twoje i zadrżałem.\n℣. Między dwoma zwierzętami ukażesz się, gdy przyjdą lata, dasz się poznać, gdy nadejdzie pora, objawisz się.\n℣. Wówczas gdy dusza moja będzie się trwożyć, Ty w gniewie pomnij na swe miłosierdzie.\n℣. Bóg z Libanu przyjdzie i Święty z góry pokrytej cieniem i mrokiem.\n℣. Majestat Jego okrył niebiosa i chwały Jego pełna jest ziemia.",
            "*Tractus*\n*Hab 3,2-3*\nDomine, audivi auditum tuum, et timui: consideravi opera tua, et expavi.\n℣. In medio duorum animalium innotesceris: dum appropinquaverint anni cognosceris: dum advenerit, tempus, ostenderis.\n℣. In eo, dum conturbata fuerit anima mea: in ira, misericordiae memor eris.\n℣. Deus a Libano veniet, et Sanctus de monte umbroso, et condenso.\n℣. Operuit coelos maiestas eius: et laudis eius plena est terra."
          ],
          [
            "Gdy skończy się Tractus, celebrans po stronie lekcji mówi: Orémus, Diakon: Flectámus génua, i subdiakon: Leváte."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, od Ciebie Judasz otrzymał karę za swoją zbrodnię, a łotr nagrodę za wyznanie winy; daj nam doznać skutków miłosierdzia Twego, a jak w czasie swojej męki Pan nasz Jezus Chrystus obydwom oddał różną zapłatę według ich uczynków, tak niech zgładzi w nas zastarzały błąd i udzieli nam łaski zmartwychwstania:\nKtóry z Tobą.",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, a quo et Iudas reatus sui poenam, et confessionis suae latro praemium sumpsit, concede novis tuae propitiationis effectum: ut sicut in passione sua Iesus Christus Dominus noster diversa utrisque intulit stipendia meritorum; ita nobis, ablato vetustatis errore, resurrectionis suae gratiam largiatur:\nQui tecum."
          ],
          [
            "Subdiakon w tonie epistoły, podobnie jak poprzednio, bez tytułu śpiewa następującą lekcję:"
          ],
          [
            "*2 Lekcja*\n*Wj 12:1-11*\nW one dni: Rzekł Pan do Mojżesza i Aarona w ziemi egipskiej: Miesiąc ten jako początek miesięcy będzie dla was pierwszy wśród miesięcy roku. Mówcie do wszystkiego zgromadzenia synów Izraela i rzeczcie im: Dziesiątego dnia tego miesiąca niechaj każdy dla rodziny i domu swego weźmie baranka. Jeśli zaś mniejsza jest liczba, niż to wystarcza do spożycia baranka, niech weźmie sąsiada swego, co obok jego domu mieszka, ze względu na liczbę ludzi wystarczającą do spożycia baranka. Baranek zaś będzie bez skazy, samczyk, jednoroczny; według tegoż przepisu weźmiecie też kozła. I zachowacie go aż do dnia czternastego tego miesiąca, i ofiaruje go pod wieczór całe zgromadzenie synów Izraela. I wezmą krew jego, i pomażą podwoje i górne belki drzwi w domach, gdzie będą go pożywać. I nocy tej będą jeść mięso na ogniu upieczone i chleb przaśny z sałatą. Nie będziecie zeń nic surowego pożywać ani w wodzie ugotowanego, lecz wszystko upieczone na ogniu; spożyjecie głowę jego wraz z nogami i wnętrznościami. I nic zeń nie pozostanie aż do ranka. Jeśliby co zostało, spalicie ogniem. W ten sposób będziecie go spożywać: przepaszecie biodra wasze i będziecie mieli obuwie na nogach, trzymając laski w rękach, a spożywać będziecie spiesznie: jest to bowiem Phase (to znaczy Przejście) Pańskie.",
            "*Lectio secunda*\n*Exodus 12:1-11*\nIn diebus illis: Dixit Dominus ad Moysen et Aaron in terra Aegypti: Mensis iste, vobis principium mensium: primus erit in mensibus anni.  Loquimini ad universum coetum filiorum Israel, et dicite eis: Decima die mensis huius tollat unusquisque agnum per familias et domos suas.  Sin autem minor est numerus, ut sufficere possit ad venscendum agnum, assumet vicinum suum qui iunctus est domui suae, iuxta numerum animarum quae sufficere possunt ad esum agni. Erit autem agnus absque macula, masculus, anniculus: iuxta quem ritum tolletis et haedum.  Et servabitis eum usque ad quartamdecimam diem mensis huius: immolabitque eum universa multitudo filiorum Israel ad vesperam.  Et sument de sanguine eius, ac ponent super utrumque postem, et in superliminaribus domorum, in quibus comedent illum.  Et edent carnes nocte illa assas igni, et azymos panes cum lactucis agrestibus.  Non comedetis ex eo crudum quid, nec coctum aqua, sed tantum assum igni: caput cum pedibus eius et intestinis vorabitis.  Nec remanebit quidquam ex eo usque mane.  Si quid residuum fuerit, igne comburetis.  Sic autem comedetis illum: renes vestros accingetis, et calceamenta habebitis in pedibus, tenentes baculos in manibus, et comedetis festinanter: est enim Phase id est transitus Domini."
          ],
          [
            "*Traktus*\n*Ps 139:2-10, 14*\nWybaw mnie, Panie, od człowieka złego, od gwałtownika mnie ustrzeż.\n℣. Od tych, co w sercu knują złe zamiary i dnia każdego wywołują spory.\n℣. Jak wąż języki swe ostrzą, a jad żmijowy pod ich wargami.\n℣. Zachowaj mnie, Panie, od rąk grzesznika, strzeż mnie od ludzi okrutnych;\n℣. Co chcą poderwać me stopy; dumni sidło na mnie zastawiają.\n℣. Jak sieć rozciągają powrozy, pułapki na mnie kładą przy drodze.\n℣. Mówię do Pana: Tyś jest Bogiem moim, usłysz, o Panie, głos mego błagania.\n℣. Panie Boże, potężna ma pomocy! w dniu walki głowę mą osłaniasz.\n℣. Nie dopuść, Panie, pragnień niegodziwca, zamiarów jego nie spełniaj!\n℣. Podnosza głowę, którzy wokół mnie stoją, niech złość własnych warg ich przywali:\n℣. Zaiste sprawiedliwi będą sławić Twe imię przed Twym obliczem będą mieszkać prawi.",
            "*Tractus*\n*Ps 139:2-10, 14*\nEripe me, Domine, ab homine malo: a viro iniquo libera me.\n℣. Qui cogitaverunt malitias in corde: tota die constituebant praelia.\n℣. Acuerunt linguas suas sicut serpentis: venenum aspidum sub labiis eorum.\n℣. Custodi me, Domine, de manu peccatoris: et ab hominibus iniquis libera me.\n℣. Qui cogitaverunt supplantare gressus meos: absconderunt superbi laqueum mihi.\n℣. Et funes extenderunt in laqueum pedibus meis, iuxta iter scandalum posuerunt mihi.\n℣. Dixi Domino, Deus meus es tu: exaudi, Domine, vocem orationis meae.\n℣. Domine, Domine virtus salutis meae obumbra caput meum in die belli.\n℣. Ne tradas me a desiderio meo peccatori: cogitaverunt adversus me: ne derelinquas me, ne unquam exaltentur.\n℣. Caput circuitus eorum: labor labiorum ipsorum operiet eos.\n℣. Verumtamen iusti confitebuntur nomini tuo: et habitabunt recti cum vultu tuo."
          ]
        ],
        "id": "",
        "label": "Część Pierwsza: Czytania"
      },
      {
        "body": [
          [
            "Gdy skończy się Tractus, odczytuje się Pasję przy nieozdobionym pulpicie (nie używa się świec i kadzidła). W tym czasie celebrans cichym głosem czyta Ją po stronie lekcji."
          ],
          [
            "*J 18:1-40; 19:1-42*\n*J = słowa Chrystusa; C = opowiadanie Ewangelisty; S = słowa innych osób.*\nOnego czasu: Wyszedł Jezus z uczniami swymi za potok Cedron, gdzie był ogród, do którego wszedł sam i uczniowie Jego. Ale i Judasz, który Go wydał, znał to miejsce, bo Jezus schodził się tam często z uczniami swymi. Judasz tedy zabrawszy kohortę, a od przedniejszych kapłanów i faryzeuszów służbę, przyszedł tam z latarniami, pochodniami i bronią. A Jezus, wiedząc wszystko, co na Niego przyjść miało, wystąpił naprzód i zapytał ich: J. Kogo szukacie? C. Odpowiedzieli Mu: S. Jezusa Nazareńskiego. C. Rzecze im Jezus: J. Jam jest. C. A stał też z nimi i Judasz, który Go wydał. Skoro im przeto rzekł: Jam jest, cofnęli się wstecz i padli na ziemię. Spytał ich tedy znowu: J. Kogo szukacie? C. A oni powiedzieli: S. Jezusa Nazareńskiego. C. Odpowiedział Jezus: J. Powiedziałem wam, że to ja jestem, jeśli tedy mnie szukacie, dopuśćcie tym odejść. C. A to, aby się wypełniło Słowo, które był wyrzekł: Nie utraciłem żadnego z tych, których mi dałeś.\nTedy Szymon Piotr, mając miecz, dobył go i uderzył sługę najwyższego kapłana, odcinając mu prawe ucho. Słudze temu było na imię Malchus. Rzekł tedy Jezus Piotrowi: J. Schowaj miecz twój do pochwy. Czyż mam nie pić kielicha, który mi dał Ojciec? C. Kohorta tedy i trybun, słudzy żydowscy pojmali Jezusa i związali Go.\nI przyprowadzili Go naprzód do Annasza, bo był teściem Kajfasza, który był najwyższym kapłanem roku tego. Kajfasz to właśnie dał był radę żydom, że lepiej, aby jeden człowiek umarł za naród. A szedł za Jezusem Szymon Piotr drugi uczeń. A uczeń ten znany był najwyższemu kapłanowi i wszedł z Jezusem na dziedziniec najwyższego kapłana. Piotr zaś został na zewnątrz, przy wejściu. Wyszedł tedy drugi uczeń, który był znany najwyższemu kapłanowi, pomówił z odźwierną i wprowadził Piotra. Mówi tedy do Piotra służąca odźwierna: S. Czy i ty jesteś spośród uczniów tego człowieka? C. A on mówi: S. Nie jestem. C. I stała czeladź i słudzy przy węglach żarzących się, bo zimno było i grzali się. A był z nimi i Piotr, stojąc i grzejąc się.\nTedy najwyższy kapłan pytał Jezusa o uczniów i naukę Jego. Odpowiedział mu Jezus: J. Jam jawnie mówił światu, nauczałem zawsze w synagodze i w świątyni, gdzie się wszyscy żydzi gromadzą, i nic nie mówiłem potajemnie. Czemu mnie pytasz? Spytaj tych, którzy słyszeli, co im mówiłem, oto oni wiedzą, com ja mówił. C. A gdy to powiedział, jeden ze służby tam stojącej wymierzył Jezusowi policzek, mówiąc: S. Tak odpowiadasz najwyższemu kapłanowi? C. Odpowiedział mu Jezus: J. Jeśli źle powiedziałem, daj świadectwo o złem, a jeśli dobrze czemu mnie bijesz?\nC. I odesłał Go Annasz związanego do najwyższego kapłana Kajfasza. A Szymon Piotr stał i grzał się. Rzekli mu tedy: S. Czy i ty jesteś z liczby Jego uczniów? C. A on zaprzeczył, mówiąc: S. Nie jestem. C. Rzekł mu jeden ze sług najwyższego kapłana, krewny tego, któremu Piotr uciął był ucho: S. Czyż ja nie ciebie widziałem z nim w ogrodzie? C. Lecz Piotr znowu zaprzeczył, a wnet zapiał kur.\nWiodą tedy Jezusa od Kajfasza do pretorium. A było to rankiem. I nie weszli sami do pretorium, aby się nie skalać, ale żeby mogli spożyć Paschę. Wyszedł przeto Piłat do nich rzekł: S. Co za oskarżenie wnosicie przeciw temu człowiekowi? C. Odpowiedzieli mu, mówiąc: S. Gdyby On nie był złoczyńcą, nie wydalibyśmy Go tobie. C. Rzekł im tedy Piłat: S. Weźcie Go wy i osądźcie Go według prawa waszego. C. Rzekli mu tedy żydzi: S. Nam nie wolno nikogo zabijać; C. aby się wypełniło słowo Jezusa, które wypowiedział oznajmiając, jaką śmiercią miał umrzeć.\nWszedł tedy Piłat znowu do pretorium, a wezwawszy Jezusa rzekł Mu: S. Czy Ty jesteś król żydowski? C. Odpowiedział Jezus: J. Czy sam od siebie to mówisz, czy inni ci o mnie powiedzieli? C. Odpowiedział Piłat: S. Czyż ja jestem żydem? Naród Twój i najwyżsi kapłani wydali mi Ciebie. Cóżeś uczynił? C. Odpowiedział Jezus: J. Królestwo moje nie jest z tego świata. Gdyby z tego świata było królestwo moje, słudzy moi walczyliby niechybnie, żebym nie był wydany żydom. Ale teraz królestwo moje nie jest stąd. C. Rzekł Mu tedy Piłat: S. Więc Ty jesteś król? C. Odpowiedział Jezus: J. Sam mówisz, że ja jestem królem. Jam się na to narodził i na to przyszedłem na świat, aby dać świadectwo prawdzie. Każdy, który z prawdy jest, słucha głosu mego. C. Mówi do Niego Piłat: S. Cóż to jest prawda? C. A to powiedziawszy, wyszedł znowu do żydów i rzekł im: S. Ja żadnej winy w Nim nie znajduję. Jest wszakże u was w zwyczaju, abym wam jednego wypuścił na Paschę. Chcecie więc, a wypuszczę wam króla żydowskiego? C. A wszyscy wołali znowu, mówiąc: S. Nie tego, ale Barabasza. C. A Barabasz był złoczyńcą.\nWówczas Piłat wziął Jezusa i ubiczował. A żołnierze uplótłszy koronę z ciernia, włożyli na głowę Jego i szatą szkarłatną przyodziali Go. I podchodzili do Niego mówiąc: S. Witajże, królu żydowski! C. I bili Go po twarzy. A Piłat wyszedł znowu na zewnątrz i mówił do nich: S. Oto wyprowadzam Go do was, abyście się przekonali, że nie znajduję w Nim żadnej winy. C. (Wyszedł tedy Jezus w koronie cierniowej i szkarłatnej szacie) I rzekł do nich: S. Oto człowiek. C. Gdy Go tedy ujrzeli najwyżsi kapłani i słudzy, zawołali, mówiąc: S. Ukrzyżuj, ukrzyżuj Go. C. Rzecze im Piłat: S. Weźcie Go wy i ukrzyżujcie, bo ja w Nim nie znajduję winy. C. Odpowiedzieli mu żydzi: S. My zakon mamy, a według zakonu powinien umrzeć, bo się za Syna Bożego podawał. C. Gdy Piłat usłyszał te słowa, bardziej jeszcze się uląkł.\nI wszedł znowu do pretorium, i rzekł do Jezusa: S. Skąd jesteś? C. Lecz Jezus mu nie odpowiedział. Rzecze Mu tedy Piłat: S. Nie mówisz do mnie? Nie wiesz, że mam władzę\nukrzyżować Ciebie i mam władzę wypuścić Cię? C. Odpowiedział Jezus: J. Nie miałbyś żadnej władzy nade mną, gdyby ci nie było dane z wysoka. Dlatego ten, który mnie tobie wydał, większego dopuścił się grzechu. C. I odtąd Piłat starał się Go uwolnić. Ale żydzi wołali mówiąc: S. Jeśli Go wypuścisz, nie jesteś przyjacielem cesarskim. Każdy bowiem, kto się królem ogłasza, sprzeciwia się cesarzowi. C. Usłyszawszy te słowa, Piłat wyprowadził Jezusa na zewnątrz i zasiadł na trybunale, na miejscu, które się zwie Litostrotos, a po hebrajsku Gabbata. A był to dzień przygotowania Paschy, godzina prawie szósta. I rzekł do żydów: S. Oto król wasz. C. A oni zawołali: S. Precz, precz z Nim, ukrzyżuj Go! C. Rzecze im Piłat: S. Króla waszego mam ukrzyżować? C. Odpowiedzieli przedniejsi kapłani: S. Nie mamy króla, jeno cesarza. C. Wtedy więc wydał im Go na śmierć krzyżową.\nZabrali tedy Jezusa i wyprowadzili. I dźwigając krzyż dla siebie, wyszedł na ono miejsce, które się nazywa Kalwaria, a po hebrajsku Golgota. Tam Go ukrzyżowali a z Nim dwóch innych, z jednej i drugiej strony, pośrodku zaś Jezusa.\nA Piłat zrobił też i napis i umieścił nad krzyżem. A było napisane: Jezus Nazareński, król żydowski. Napis ten czytało wielu żydów, bo miejsce, gdzie został ukrzyżowany, było blisko miasta. A było napisane po hebrajsku, po grecku i po łacinie. Mówili tedy do Piłata przedniejsi kapłani żydowscy: S. Nie pisz król żydowski, ale że on sam mówił: Jestem królem żydowskim. C. Odpowiedział Piłat. S. Com napisał, Napisałem.\nC. Żołnierze tedy, gdy Go ukrzyżowali, wzięli szaty Jego (i podzielili na cztery części dla każdego po jednej) i tunikę. A tunika nie była szyta, ale od góry całodziana. Mówili tedy jeden do drugiego: S. Nie krajmy jej, ale rzućmy o nią los, czyją ma być; – C. aby się wypełniło Pismo, które mówi: Podzielili między siebie szaty moje, a o suknię moją rzucili los. To właśnie uczynili żołnierze.\nA pod krzyżem Jezusowym stała Matka Jego, i siostra Matki Jego, Maria Kleofasowa oraz Maria Magdalena. Gdy więc Jezus ujrzał Matkę i ucznia, którego miłował, stojącego przy Niej, rzekł do Matki swojej: J. Niewiasto, oto syn Twój! C. Potem rzekł uczniowi: J. Oto Matka Twoja! C. I od onej godziny wziął Ją uczeń pod swoją opiekę.\nPotem Jezus świadom, że wszystko już się wykonało, aby się wypełniło Pismo, rzekł: J. Pragnę. C. A było tam postawione naczynie napełnione octem. A oni włożywszy na trzcinę gąbkę nasiąkniętą octem, podali Mu do ust. Jezus zaś, gdy skosztował octu, rzekł: J. Wykonało się. C. I skłoniwszy głowę oddał ducha. (Wszyscy klękają i modlą się w milczeniu)\nŻydzi tedy (ponieważ był to dzień Przygotowania), aby przez szabat ciała nie zostały na krzyżu, (albowiem on dzień szabatu był uroczystym), prosili Piłata, aby im połamano nogi i zdjęto ich. Przyszli przeto żołnierze i połamali nogi pierwszemu i drugiemu, którzy z Nim byli ukrzyżowani. A skoro podeszli do Jezusa i zobaczyli, że już umarł, nie łamali nóg Jego, ale jeden z żołnierzy włócznia otworzył bok Jego, a natychmiast wypłynęła krew i woda. A ten, który widział, dał świadectwo i prawdziwe jest świadectwo jego. I wie on, że prawdę mówi, abyście i wy uwierzyli. Stało się to bowiem, aby się wypełniło Pismo: Kości Jego łamać nie\nbędziecie. A na innym miejscu mówi Pismo: Zobaczą, kogo przebodli.",
            "*Joannes 18:1-40; 19:1-42*\n*J = Jesus; C = Evangelista; S = alia characters.*\nIn illo tempore: Egressus est Iesus cum discipulis suis trans torrentem Cedron, ubi erat hortus, in quem introivit ipse, et discipuli eius Sciebat autem et Iudas, qui tradebat eum, locum: quia frequenter Iesus convenerat illuc cum discipulis suis.  Iudas ergo cum accepisset cohortem, et a pontificibus et pharisaeis ministros, venit illuc cum laternis, et facibus, et armis.  Iesus itaque sciens omnia quae ventura erant super eum, processit, et dixit eis:  J. Quem quaeritis?  C. Responderunt ei: S. Iesum Nazarenum.  C. Dicit eis Iesus: J. Ego sum. C. Stabat autem et Iudas, qui tradebat eum, cum ipsis.  Ut ergo dixit eis: Ego sum: abierunt retrorsum, et ceciderunt in terram.  Iterum ergo interrogavit eos: J. Quem quaeritis?  C. Illi autem dixerunt, S. Iesum Nazarenum.  C. Respondit Iesus: J. Dixi vobis, quia ego sum: si ergo me quaeritis, sinite hos abire.  C. Ut impleretur sermo, quem dixit: Quia quos dedisti mihi, non perdidi ex eis quemquam.  Simon ergo Petrus habens gladium eduxit eum: et percussit pontificis servum: et abscidit auriculam eius dexteram.  Erat autem nomen servo Malchus.  Dixit ergo Iesus Petro: J. Mitte gladium tuum in vaginam.  Calicem, quem didit mihi Pater, non bibam illum?  C. Cohors ergo, et tribunus, et ministri Iudaeorum comprehenderunt Iesum, et ligaverunt eum: et adduxerunt eum ad Annam primum; erat autem socer Caiphae, qui erat pontifex anni illius. Erat autem Caiphas, quo consilium dederat Iudaeis: Quia expedit unum hominem mori pro populo.  Sequebatur autem Iesum Simon Petrus, et alius discipulus.  Discipulus autem ille erat notus pontifici, et introivit cum Iesu in atrium pontificis.  Petrus autem stabat ad ostium foris. Exivit ergo discipulus alius, qui erat notus pontifici, et dixit ostiariae: et introduxit Petrum.  Dicit ergo Petro ancilla ostiaria: S. Numquid et tu ex discipulis es hominis istius?  C. Dicit ille: S. Non sum.  C. Stabant autem servi, et ministri ad prunas, quia frigus erat, et calefaciebant se.  Erat autem cum eis et Petrus stans, et califaciens se.  Pontifex ergo interrogavit Iesum de discipulis suis, et de doctrina eius.  Respondit ei Iesus: J. Ego palam locutus sum mundo: ego semper docui in synagoga, et in templo, quo omnes Iudaei conveniunt: et in occulto locutus sum nihil.  Quid me interrogas? interroga eos, qui audierunt quid locutus sim ipsis: ecce hi sciunt quae dixerim ego.  C. Haec autem cum dixisset, unus assistens ministrorum dedit alapam Iesu, dicens: S. Sic respondes pontifici?  C. Respondit ei Iesus: J. Si male locutus sum, testimonium perhibe de malo: si autem bene, quid me caedis? C. Et misit eum Annas ligatum ad Caipham pontificem.  Erat autem Simon Petrus stans, et calefaciens se.  Dixerunt ergo ei: S. Numquid et tu ex discipulis eius es?  C. Negavit ille, et dixerit: S. Non sum.  C. Dicit ei unus ex servis pontificis, cognatus eius, cuius abscidit Petrus auriculam: S. Nonne ego te vidi in horto cum illo?  C. Iterum ergo negavit Petrus: et statim gallus cantavit. Adducunt ergo Iesum a Caipha in praetorium.  Erat autem mane: et ipsi non introierunt in praetorium, ut non contaminarentur, sed ut manducarent pascha.  Exivit ergo Pilatus ad eos foras, et dixit: S. Quam accusationem affertis adversus hominem hunc?  C. Responderunt, et dixerunt ei: S. Si non esset hic malefactor, non tibi tradidissemus eum.  C. Dixit ergo eis Pilatus: S. Accipite eum vos, et secundum legem vestram iudicate eum.  C. Dixerunt ergo ei Iudaei: S. Nobis non licet interficere quemquam.  C. Ut sermo Iesu impleretur, quem dixit, significans qua morte esset moriturus. Introivit ergo iterum in praetorium Pilatus et vocavit Iesum, et dixit ei: S. Tu es Rex Iudaeorum?  C. Respondit Iesus: J. A temetipso hoc dicis, an alii dixerunt tibi de me?  C. Respondit Pilatus: S. Numquid ego Iudaeus sum?  Gens tua, et pontifices tradiderunt te mihi: quid fecisti?  C. Respondit Iesus: J. Regnum meum non est de hoc mundo. Si ex hoc mundo esset regnum meum, ministri mei utique decertarent ut non traderer Iudaeis: nun autem regnum meum non est hinc.  C. Dixit itaque est Pilatus: S. Ergo Rex es tu?  C. Respondit Iesus: J. Tu dicis quia Rex sum ego.  Ego in hoc natus sum, et ad hoc veni in mundum, ut testimonium perhibeam veritati: omnis, qui est ex veritate, audit vocem meam.  C. Dicit ei Pilatus: S. Quid est veritas?  C. Et cum hoc dixisset, iterum exivit ad Iudaeos, et dicit eis: S. Ego nullam invenio in eo causam.  Est autem consuetudo vobis ut unum dimittam vobis in Pascha: vultis ergo dimittam vobis Regem Iudaeorum?  C. Clamverunt ergo rursum omnes, dicentes: S. Non hunc, sed Barabbam.  C. Erat autem Barabbas latro.  Tunc ergo apprehendit Pilatus Iesum, et flagellavit. Et milites plectentes coronam de spinis, imposuerunt capiti eius: et veste purpurea circumdederunt eum.  Et veniebant ad eum, et dicebant: S. Ave Rex Iudaeorum.  C. Et dabant ei alapas.  Exivit ergo iterum Pilatus foras, et dicit eis: S. Ecce adduco vobis eum foras, ut cognoscatis quia nullam invenio in eo causam.  C. Exivit ergo Iesus portans coronam spineam, et purpureum vestimentum. Et dicit eis: S. Ecce homo.  C. Cum ergo vidissent cum pontifices et ministri, clamabant, dicentes: S. Crucifige, crucifige eum.  C. Dicit eis Pilatus: S. Accpipte eum vos, et crucifigite: ego enim non invenio in eo causam.  C. Responderunt ei Iudaei: S. Nos legem habemus, et secundum legem debet mori, quia Filium Dei se fecit.  C. Cum ergo audisset Pilatus hunc sermonem, magis timuit.  Et ingressus est praetorium iterum: et dixit ad Iesum: S. Unde es tu?  C. Iesus autem responsum non dedit ei.  Dicit ergo ei Pilatus: S. Mihi non loqueris?  Nescis quia potestatem habeo crucifigere te, et potestatem habeo dimittere te?  C. Respondit Iesus: J. Non haberes potestatem adversum me ullam, nisi tibi datum esset desuper.  Propterea qui me tradidit tibi, maius peccatum habet.  C. Et exinde quaerebat Pilatus dimittere eum.  Iudaei autem clamabant, dicentes: S. Si hunc dimittis, non es amicus Caesaris.  Omnis enim qui se regem facit, contradicit Caesari.  C. Pilatus autem cum audisset hos sermones, adduxit foras Iesum, et sedit pro tribunali, in loco qui dicitur Lithostrotos, hebraice autem Gabbatha.  Erat autem Parasceve Paschae, hora quasi sexta, et dicit Iudaeis: S. Ecce Rex vester.  C. Illi autem clamabant: S. Tolle, tolle, crucifige eum.  C. Dicit eis Pilatus: S. Regem vestrum crucifigam?  C. Responderunt pontifices: S. Non habemus regem, nisi Caesarem.  C. Tunc ergo tradidit eis illum ut crucifigeretur. Susceperunt autem Iesum, et eduxerunt.  Et baiulans sibi crucem, exivit in eum, qui dicitur Calvariae, locum, hebraice autem Golgotha: ubi crucifixerunt eum, et cum eo alios duos hinc et hinc, medium autem Iesum.  Scripsit autem et titulum Pilatus: et posuit super crucem.  Erat autem scriptum: Iesus Nazarenus, Rex Iudaeorum.  Hunc ergo titulum multi Iudaeorum legerunt, quia prope civitatem erat locus ubi crucifixus est Iesus.  Et erat scriptum hebraice, graece et latine. Dicebant ergo Pilato pontifices Iudaeorum: S. Noli scribere, Rex Iudaeorum, sed quia ipse dixit: Rex sum Iudaeorum.  C. Respondit Pilatus: S. Quod scripsi, scripsi.  C. Milites ergo cum crucifixissent eum, acceperunt vestimenta eius et fecerunt quatuor partes: unicuique militi partem, et tunicam.  Erat autem tunica inconsutilis, desuper contexta per totum.  Dixerunt ergo ad invicem: S. Non scindamus eam, sed sortiamur de illa cuius sit.  C. Ut Scriptura impleretur, dicens: Partiti sunt vestimenta mea sibi: et in vestem meam miserunt sortem.  Et milites quidem haec fecerunt.  Stabant autem iuxta crucem Iesu mater eius, et soror matris eius Maria Cleophae, et Maria Magdalene.  Cum videsset ergo Iesus matrem, et discipulum stantem, quem diligebat, dicit matri suae: J. Mulier, ecce filius tuus.  C. Deinde dicit discipulo: J. Ecce mater tua.  C. Et ex illa hora accepit eam discipulus in sua. Postea sciens Iesus quia omnia consummata sunt, ut consummaretur Scriptura, dixit: J. Sitio.  C. Vas ergo erat positum aceto plenum. Illi autem spongiam plenam aceto, hyssopo circumponentes, obtulerunt ori eius.  Cum ergo accepisset Iesus acetum, dixit: J. Consummatum est.  C. Et inclinato capite, tradidit spiritum.\n*Hie genuflectitur, et pausatur aliquantulum.*\nIudaei ergo quoniam Parasceve erat ut non remanerent in cruce corpora sabbato erat enim magnus dies ille sabbati) rogaverunt Pilaum, ut frangerentur eorum crura, et tollerentur.  Venerunt ergo milites: et primi quidem fregerunt crura, et alterius qui crucifixus est cum eo.  Ad Iesum autem cum venissent, ut viderunt eum iam mortuum, non fregerunt eius crura: sed unus militum lancea latus eius aperuit, et continuo exivit sanguis et aqua.  Et qui vidit, testimonium perhibuit: et verum est testimonium eius.  Et ille scit, quia vera dicit: ut et vos credatis.  Facta sunt enim haec ut Scriptura impleretur: Os non comminuetis ex eo.  Et iterum alia Scriptura dicit: Videbunt in quem transfixerunt."
          ],
          [
            "Następujący fragment, proklamuje się w tonie Ewangelii. Mówi się Munda cor meum, ale nie prosi się o błogosławieństwo, nie używa się świec i kadzidła, a celebrans na końcu się całuje księgi."
          ],
          [
            "A potem prosił Piłata Józef z Arymatei (dlatego że był uczniem Jezusa, lecz w ukryciu, z obawy przed żydami), ażeby mógł zabrać ciało Jezusowe. I Piłat pozwolił. Przyszedł tedy i zabrał ciało Jezusa. A przybył też i Nikodem, ten, który dawniej przyszedł był w nocy do Jezusa, niosąc około stu funtów przyprawy mirry i aloesu. Wzięli tedy ciało Jezusowe i obwiązali je w prześcieradła z wonnościami, jak jest zwyczajem grzebać u żydów. A na miejscu, gdzie Go ukrzyżowano, był ogród, w ogrodzie zaś grobowiec nowy, w którym nikt jeszcze nie był złożony. Tam tedy, z powodu żydowskiego dnia Przygotowania, bo grobowiec był blisko, złożyli Jezusa.",
            "Post haec autem rogavit Pilatum Ioseph ab Arimathaea eo quod esset discipulus Iesu, occultus autem propter metum Iudaeorum, ut tolleret corpus Iesu.  Et permisit Pilatus.  Venit ergo, et tulit corpus Iesu.  Venit autem et Nicodemus, qui venerat ad Iesum nocte primum, ferens mixturam myrrhae, et aloes, quasi libras centum.  Acceperunt ergo corpus Iesu, et ligaverunt illud linteis cum aromatibus, sicut mos est Iudaeis sepelire.  Erat autem in loco, ubi crucifixus est, hortus: et in horto monumentum novum, in quo nondum quisquam positus erat.  Ibi ergo propter Parasceven Iudaeorum, quia iuxta erat monumentum, posuerunt Iesum."
          ]
        ],
        "id": "",
        "label": "Męka Pana naszego Jezusa Chrystusa według św. Jana"
      },
      {
        "body": [
          [
            "Następnie celebrans , stojąc po stronie lekcji, rozpoczyna ze złączonymi dłońmi."
          ],
          [
            "1. Za Kościół święty"
          ],
          [
            "Módlmy się, najmilsi, za święty Kościół Boży, aby Bóg i Pan nasz raczył go darzyć pokojem i jednością i strzec go na całym okręgu ziemi, poddając mu mocarstwa i władze, a nam dozwolił wieść życie ciche i spokojne i chwalić Boga Ojca wszechmogącego.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.",
            "Oremus, dilectissimi nobis, pro Ecclesia sancta Dei: ut eam Deus et Dominus noster pacificare, adunare, et custodire dignetur toto orbe terrarum: subiiciens ei principatus, et potestates: detque nobis quietam et tranquilam vitam degentibus, glorificare Deum Patrem omnipotentem.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate."
          ],
          [
            "Modlitwę śpiewa się w tonie ferialnym modlitw mszalnych, z rozłożonymi dłońmi. W ten sam sposób postępuje się w następnych modlitwach."
          ],
          [
            "Wszechmogący, wieczny Boże. Tyś w Chrystusie objawił Swoją chwałę wszystkim narodom; strzeż dzieła miłosierdzia Twego, aby Kościół Twój rozszerzony na cały świat, trwał z niewzruszoną wiarą w wyznawaniu Twojego imienia. Przez tegoż Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Omnipotens sempiterne Deus, qui gloriam tuam omnibus in Christo gentibus revelasti: custodi opera misericordiae tuae; ut Ecclesia tua toto orbe diffusa, stabili fide in confessione tui nominis perseveret. Per eundem Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "2. Za Ojca świętego"
          ],
          [
            "Módlmy się również za naszego Ojca świętego N., aby Bóg i Pan nasz, który go wybrał do sprawowania władzy biskupiej, zachował go w zdrowiu i bezpieczeństwie dla Swojego Kościoła świętego, aby rządził świętym ludem Bożym.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, na Twoich postanowieniach wszystko się opiera. Wejrzyj łaskawie na prośby nasze i w Twojej dobroci racz zachować wybranego dla nas Pasterza, a lud chrześcijański, który od Ciebie otrzymuje przewodników, niech pod zwierzchnictwem takiego Pasterza wzrasta w zasługach swej wiary. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro beatissimo Papa nostro N., ut Deus et Dominus noster, qui elegit eum in ordine episcopatus, salvum atque incolumem custodiat Ecclesiae suae sanctae, ad regendum populum sanctum Dei.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, cuius iudicio universa fundantur: respice propitius ad preces nostras, et electum nobis Antistitem tua pietate conserva; ut christiana plebs, quae te gubernatur auctore, sub tanto pontifice, credulitatis suae meritis augeatur. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "3. Za duchowieństwo"
          ],
          [
            "Módlmy się także za wszystkich biskupów, kapłanów, diakonów, subdiakonów, akolitów, egzorcystów, lektorów, ostiariuszy, wyznawców, dziewice i wdowy i za cały święty lud Boży.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący wieczny Boże, Duch Twój uświęca całe mistyczne Ciało Kościoła i rządzi nim; wysłuchaj korne błagania nasze za wiernych wszystkich stanów, aby za łaską Twoją wszyscy wiernie Tobie służyli. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności tegoż Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro omnibus Episcopis, Presbyteris, Diaconibus, Subdiaconibus, Acolythis, Exorcistis, Lectoribus, Ostiariis, Confessionibus, Virginibus, Viduis: et pro omni populi sancto Dei.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, cuius spiritu totum corpus Ecclesiae sanctificatur et regitur: exaudi nos pro universis ordinibus supplicantes; ut gratiae tuae munere, ab omnibus tibi gradibus fideliter serviatur. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate eiusdem Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "4. Za katechumenów"
          ],
          [
            "Módlmy się także za naszych katechumenów: Niech Bóg i Pan nasz otworzy wnętrza ich serc i bramy Swojego miłosierdzia, aby otrzymawszy odpuszczenie grzechów przez kąpiel odrodzenia, złączyli się z nami w Chrystusie Jezusie, Panu naszym.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, Ty ciągle ubogacasz Twój Kościół nowym potomstwem; pomnóż wiarę i zrozumienie u naszych katechumenów, aby odrodzeni w wodzie Chrztu świętego zostali zaliczeni w poczet Twoich przybranych dzieci. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro catechumenis nostris: ut Deus et Dominus noster adaperiat aures praecordiorum ipsorum, ianuamque misericordiae; ut per lavacrum regenerationis accepta remissione omnium peccatorum, et ipsi inveniantur in Christo Iesu Domino nostro.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, qui Ecclesiam tuam nova semper prole foecundas: auge fidem et intellectum catechumenis nostris; ut renati fonte baptismatis, adoptionis tuae filiis aggregentur. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "5. Za cierpiących i strapionych"
          ],
          [
            "Módlmy się, najmilsi, do Boga Ojca wszechmogącego, aby oczyścił świat z wszystkich błędów, odwrócił choroby, oddalił głód, otworzył więzienia, rozerwał kajdany, raczył dać szczęśliwy powrót podróżującym i zdrowie chorym, a żeglujących doprowadził do bezpiecznej przystani.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, pociecho strapionych i mocy cierpiących, niechaj dojdą do Ciebie prośby tych, którzy w jakimkolwiek utrapieniu wołają do Ciebie, aby wszyscy mogli się radować, że doznali w swoich potrzebach Twego miłosierdzia. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus, dilectissimi nobis, Deum Patrem omnipotentem, ut cunctis mundum purget erroribus: morbos auferat: famem depellat: aperiat carceres: vincula dissolvat: peregrinantibus reditum: infirmantibus sanitatem: navigantibus portum salutis indulgeat.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, moestorum consolatio, laborantium fortitudo: perveniant ad te preces de quacumque tribulatione clamantium; ut omnes sibi in necessitatibus suis misericordiam tuam gaudeant affuisse. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum. ℟. Amen."
          ],
          [
            "6. Za heretyków i schizmatyków"
          ],
          [
            "Módlmy się także za heretyków i schizmatyków, aby Bóg i Pan nasz wyzwolił ich z wszelkich błędów i raczył z powrotem przywieść do świętej Matki Kościoła Powszechnego i Apostolskiego.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, Ty wszystkich zbawiasz i nie chcesz, aby ktokolwiek zginął; wejrzyj na dusze zwiedzione przez podstęp szatana; niech serca błądzących opamiętają się i porzuciwszy heretyckie błędy, powrócą do jedności Twojej wiary. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro haereticis et schismaticis: ut Deus et Dominus noster eruat eos ab erroribus universis; et ad sanctam matrem Ecclesiam Catholicam atque Apostolicam revocare dignetur.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, qui salvas omnes, et neminem vis perire: respice ad animas diabolica fraude deceptas; ut omni haeretica pravitatae deposita, errantium corda resipiscant, et ad veritatis tuae redeant unitatem. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "7. Za Żydów"
          ],
          [
            "Módlmy się także za żydów. Aby Bóg i Pan nasz oświecił ich serca, aby poznali Jezusa Chrystusa, zbawiciela wszystkich ludzi.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący wieczny Boże, który chcesz, aby wszyscy ludzie zostali zbawieni i doszli do poznania Prawdy, spraw łaskawie, aby cały Izrael został zbawiony, kiedy wszystkie narody wejdą do Twego Kościoła. Przez tegoż Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro Iudaeis. Ut Deus et Dominus noster illuminet corda eorum, ut agnoscant Iesum Christum salvatorem omnium hominum.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, qui vis ut omnes homines salvi fiant et ad agnitionem veritatis veniant, concede propitius, ut plenitudine gentium in Ecclesiam Tuam intrante omnis Israel salvus fiat. Per eundem Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "Tradycyjna wersja modlitwy za żydów"
          ],
          [
            "Módlmy się i za Żydów wiarołomnych: niech Bóg i Pan nasz zdejmie zasłonę z ich serc, aby i oni poznali Jezusa Chrystusa Pana naszego.\n Wszechmogący, wieczny Boże, który nawet wiarołomnych Żydów nie odrzucasz od swego miłosierdzia, wysłuchaj próśb naszych, jakie zanosimy za ten naród zaślepiony, aby uznając światło prawdy, którym jest Jezus Chrystus, wyrwał się z swoich ciemności.\n Przez tegoż Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro perfidis Judaeis: ut Deus et Dominus noster auferatvelamen de cordibus eorum; ut et ipsi agnoscant Jesum Christum Dominum nostrum.\n Omnipotens sempiterne Deus, qui etiam Judaicam perfidiam a tua misericordia non repellis: exaudi preces nostras, quas pro illius populi obcaecatione deferimus; ut agnita veritatis tuae luce, quae Christus est, a suis tenebris eruantur.\n Per eumdem Christum Dominum nostrum Iesum Christum Filium tuum, qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ],
          [
            "8. Za pogan"
          ],
          [
            "Módlmy się także za pogan: Niech Bóg wszechmogący usunie nieprawość z ich serc, aby porzucili swoje bałwany i nawrócili się do Boga żywego i prawdziwego i do Jedynego Syna Jego Jezusa Chrystusa, Boga i Pana naszego.\nS. Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmogący, wieczny Boże, Ty zawsze zabiegasz o życie grzeszników, a nie o ich śmierć; przyjmij łaskawie naszą modlitwę i wyzwól pogan od bałwochwalstwa, a przyłącz do Twego świętego Kościoła na cześć i chwałę Twojego imienia. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "Oremus et pro paganis: ut Deus omnipotens auferat iniquitatem a cordibus eorum; ut relictis idolis suis, convertantur ad Deum vivum et verum, et unicum Filium eius Iesum Christum Deum et Dominum nostrum.\nS.  Oremus.\n℣.  Flectamus genua.\n℟.  Levate.\nOmnipotens sempiterne Deus, qui non mortem peccatorum, sed vitam semper inquiris: suscipe pro vitam semper inquiris: suscipe propitius orationem nostram, et libera  eos ab idolorum cultura; et aggrega Ecclesiae tuae sanctae ad laudem et gloriam nominis tui. Per Dominum nostrum Iesum Christum, Filium tuum: qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum.\n℟. Amen."
          ]
        ],
        "id": "",
        "label": "Część Druga: Uroczyste Modły zwane «Modlitwą Wiernych»"
      },
      {
        "body": [
          [
            "Po zakończeniu modlitw celebrans, zdjąwszy ornat, staje in plano przy ołtarzu po stronie lekcji. Tam otrzymuje od diakona krzyż, który od początku liturgii stał na ołtarzu. Zwrócony w stronę ludu, podczas odsłaniania fragmentu krzyża, intonuje sam antyfonę Ecce lignum Crucis. Dalszą część antyfony śpiewa wraz z lewitami, aż do Veníte, adorémus. Chór zaś śpiewa Veníte, adorémus. Wszyscy padają na twarz, z wyjątkiem celebransa. Następnie celebrans wchodzi na wyższy stopień po stronie lekcji. Odsłaniając prawe ramię Krzyża i podnosząc go na krótką chwilę, wyżej niż za pierwszy razem, intonuje Ecce lignum Crucis, tak samo jak poprzednio. Następnie celebrans staje na środku przed ołtarzem. Odsłaniając całkowicie krzyż i podnosząc go, po raz trzeci intonuje Ecce lignum Crucis tak samo jak poprzednio."
          ],
          [
            "℣. Oto drzewo Krzyża, na którym zawisło zbawienie świata.\n℟. Pójdźmy, pokłońmy się.\n℣. Oto drzewo Krzyża, na którym zawisło zbawienie świata.\n℟. Pójdźmy, pokłońmy się.\n℣. Oto drzewo Krzyża, na którym zawisło zbawienie świata.\n℟. Pójdźmy, pokłońmy się.",
            "℣. Ecce lignum Crucis, in quo salus mundi pependit.\n℟. Venite, adoremus.\n℣. Ecce lignum Crucis, in quo salus mundi pependit.\n℟.  Venite, adoremus.\n℣. Ecce lignum Crucis, in quo salus mundi pependit.\n℟. Venite, adoremus."
          ],
          [
            "Potem celebrans zanosi krzyż na miejsce przygotowane przed ołtarzem i klękając umieszcza tam krzyż. Zdjąwszy obuwie, udaje się adorować krzyż, trzykrotnie przyklękając przed oddaniem czci poprzez ucałowanie. To uczyniwszy wraca i wkłada obuwie oraz ornat. W podobny sposób lewici, następnie inni duchowni i wierni świeccy, podchodzą dwójkami, trzykrotnie przyklękając, jak powiedziano, adorują krzyż. W czasie adoracji krzyża, śpiewa się Improperia i inne przewidziane śpiewy, wszystkie lub ich część, w zależności od ilości adorujących krzyż. Celebrans i lewici siedząc, czytają, tak jak poniżej."
          ],
          [
            "Improperia"
          ],
          [
            "Dwa chóry śpiewają werset Popule meus, aż do Hagios o Theos."
          ],
          [
            "℣. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Czyż dlatego, żem cię wyprowadził z ziemi egipskiej, zgotowałeś krzyż Zbawcy swemu.",
            "℣. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Quia eduxi te de terra Aegypti, parasti crucem Salvatori tuo."
          ],
          [
            "Następnie kolejno oba chóry śpiewają po grecku i po łacinie:"
          ],
          [
            "℟. Święty Boże!\n℟. Święty Boże!\n℟. Święty mocny!\n℟. Święty mocny!\n℟. Święty nieśmiertelny, zmiłuj się nad nami.\n℟. Święty nieśmiertelny, zmiłuj się nad nami.",
            "℟. Agios o Theos!\n℟. Sanctus Deus!\n℟. Agios ischyros!\n℟. Sanctus fortis!\n℟. Agios athanatos, eleison imas.\n℟. Sanctus immortalis, miserere nobis."
          ],
          [
            "Oba chóry śpiewają:"
          ],
          [
            "℣. Czyż dlatego, że cię na pustyni przez czterdzieści lat prowadziłem, nakarmiłem manną i wprowadziłem do ziemi doskonałej, przygotowałeś krzyż Zbawcy swemu.",
            "℣. Quia eduxi te per desertum quadraginta annis, et manna cibavi te, et introduxi te in terram satis bonam: parasti Crucem Salvatori tuo."
          ],
          [
            "Następnie kolejno oba chóry śpiewają:"
          ],
          [
            "℟. Święty Boże!\n℟. Święty Boże!\n℟. Święty mocny!\n℟. Święty mocny!\n℟. Święty nieśmiertelny, zmiłuj się nad nami.\n℟. Święty nieśmiertelny, zmiłuj się nad nami.",
            "℟. Agios o Theos!\n℟. Sanctus Deus!\n℟. Agios ischyros!\n℟. Sanctus fortis!\n℟. Agios athanatos, eleison imas.\n℟. Sanctus immortalis, miserere nobis."
          ],
          [
            "Oba chóry śpiewają:"
          ],
          [
            "℣. Co więcej uczynić mogłem dla ciebie, a nie uczyniłem? Zasadziłem cię jako najpiękniejszą z winnic moich, a ty bardzo gorzkim mi się stałeś; bo gdym był spragniony, octem mnie napoiłeś i włócznią przebodłeś bok Zbawcy swemu.",
            "℣. Quid ultra debui facere tibi, et non feci?  Ego quidem plantavi te vineam meam speciosissimam: et tu facta es mihi nimis amara: aceto namque sitim meam potasti: et lancea perforasti latus Salvatori tuo."
          ],
          [
            "Następnie kolejno oba chóry śpiewają:"
          ],
          [
            "℟. Święty Boże!\n℟. Święty Boże!\n℟. Święty mocny!\n℟. Święty mocny!\n℟. Święty nieśmiertelny, zmiłuj się nad nami.\n℟. Święty nieśmiertelny, zmiłuj się nad nami.",
            "℟. Agios o Theos!\n℟. Sanctus Deus!\n℟. Agios ischyros!\n℟. Sanctus fortis!\n℟. Agios athanatos, eleison imas.\n℟. Sanctus immortalis, miserere nobis."
          ],
          [
            "Następnie kolejno oba chóry śpiewają:"
          ],
          [
            "℣. Z miłości do ciebie karałem Egipt z pierworodnymi jego, a ty mnie po ubiczowaniu na śmierć wydałeś.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Wyprowadziłem cię z Egiptu i zatopiłem Faraona w Morzu Czerwonym, a ty wydałeś mnie książętom kapłanów.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Otworzyłem ci przejście w morzu, a tyś włócznią bok mi otworzył.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Jam ciebie prowadził w obłoku, a tyś mnie zaprowadził do pretorium Piłata.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Żywiłem cię manną na pustyni, a tyś mi twarz zranił policzkowaniem i biczami.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Poiłem ciebie wodą tryskającą ze skały, a tyś mnie napoił żółcią i octem.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Dla ciebie pobiłem królów chananejskich, a tyś mnie trzciną bił po głowie.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Dałem ci berło królewskie, a tyś mi włożył na głowę koronę cierniową.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.\n℣. Wywyższyłem cię mocą wielką, a tyś mnie zawiesił na szubienicy krzyża.\n℟. Ludu mój, ludu, cóżem ci uczynił lub czym cię zasmuciłem, odpowiedz mi.",
            "℣. Ego propter te flagellavi Aegyptum cum primogenitus suis: et tu me flagellatum tradidisti.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te? Responde mihi.\n℣. Ego eduxi te de Aegypto, demerso Pharaone in Mare Rubrum: et tu me tradidisti principibus sacerdotum.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego ante te aperui mare: et tu aperuisti lancea latus meum.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego ante te praeivi in columna nubis: et tu me duxisti ad praetorium Pilati.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te? Responde mihi.\n℣. Ego te pavi manna per desertum: et tu me cecidisti alapis et flagellis.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego te potavi aqua salutis de petra: et tu me potasti felle, et aceto.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego propter te Chananaeorum reges percussi: et tu percussisti arundine caput meum.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego dedi tibi sceptrum regale: et tu dedisti capiti meo spineam coronam.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te?  Responde mihi.\n℣. Ego te exaltavi magna virtute: et tu me suspendisti in patibulo Crucis.\n℟. Popule meus, quid feci tibi? aut in quo contristavi te? Responde mihi."
          ],
          [
            "*Antyfona*\nAnt. Wielbimy Krzyż Twój, Panie: chwalimy i wysławiamy Twoje święte Zmartwychwstanie: przez to drzewo bowiem przyszła radość na cały świat.\n*Ps 66,2*\nNiech Bóg się zmiłuje nad nami i nam błogosławi: niech nam ukaże pogodne oblicze i zmiłuje się nad nami.\nAnt. Wielbimy Krzyż Twój, Panie: chwalimy i wysławiamy Twoje święte Zmartwychwstanie: przez to drzewo bowiem przyszła radość na cały świat.",
            "*Antiphona*\nAnt. Crucem tuam adoramus, Domine: et sanctam resurrectionem tuam laudamus, et glorificamus: ecce enim propter lignum venit gaudium in universo mundo.\n*Ps 66,2*\nDeus misereatur nostri, et benedicat nobis. Illuminet vultum suum super nos, et misereatur nostri.\nAnt. Crucem tuam adoramus, Domine: et sanctam resurrectionem tuam laudamus, et glorificamus: ecce enim propter lignum venit gaudium in universo mundo."
          ],
          [
            "Hymn Krzyżu Święty"
          ],
          [
            "Ant. Krzyżu wierny, ty jedyny pośród wszystkich słyniesz drzew: W żadnym lesie się nie znajdzie pień podobny, owoc, kwiat. Słodkie drzewo, słodkie gwoździe, słodki ciężar dźwigasz nam.\n℣. Niechaj język nasz wysławia krwawy i zacięty bój. Niechaj wielki znak triumfu szlachetnego: święty Krzyż: Jak w ofierze Zbawca świata, przez śmierć swoją przemógł śmierć.\nAnt. Krzyżu wierny, ty jedyny pośród wszystkich słyniesz drzew: W żadnym lesie się nie znajdzie pień podobny, owoc, kwiat.\n℣. Jako Stwórca się zlitował widząc pierwszych Ludzi grzech. Śmiercionośny owoc jedli i wnet przyszła na nich śmierć. Sam już wtedy postanowił szkodę drzewa, Drzewem znieść.\nAnt. Słodkie drzewo, słodkie gwoździe, słodki ciężar dźwigasz nam.\n℣. Tego bowiem plan wymagał, którym zbawił ludzki ród. By przemyślnym rad sposobem wywieść w pole zdrajcy spryt. I to samo zrobić lekiem, co dla zguby użył wróg.\nAnt. Krzyżu wierny.\n℣. Gdy więc już z wyroków niebios dojrzał w pełni święty czas; Pan, Stworzyciel rzeczy, zstąpił z domu Ojca na ten świat. I w dziewiczym łonie przybrał Ciało ludzkie, Boży Syn.\nAnt. Słodkie drzewo.\n℣. Kwili cicho słabe Dziecię położone w twardy żłób. Matka i Dziewica członku pieluszkami tuli Mu. I przewija ciasno płótnem rączki, ciało aż do stóp.\nAnt. Krzyżu wierny.\n℣. Żył na ziemi w ciele Swoim jeszcze trzy dziesiątki lat. Na świat przyszedł z wolnej woli, aby męką zbawić nas.Na wysoki Krzyż ofiary, jak Baranek, dał się wznieść.\nAnt. Słodkie drzewo.\n℣. Mdleje, żółcią napojony, ciało święte pełne ran. Ciernie, gwoździe, włócznię wbito; z boku spływa woda, krew. Te potoki zdolne obmyć ziemię, morze, niebo, świat.\nAnt. Krzyżu wierny.\n℣. Drzewo wielkie, skłoń konary, zwolnij prężne włókna twe. A szorstkość swą przyrodzoną teraz już na czułość zmień. By na tobie miękko rozpiął członki swe Najwyższy Król.\nAnt. Słodkie drzewo.\n℣. Tyś jedyne godne było dźwigać światu okup win. Arką jesteś dla rozbitków, zanim wieczny znajdą port. Drzewo zewsząd poświęcone przez Baranka boską krew.\nAnt. Krzyżu wierny.\n℣. Niech przyjmie szczęśliwa Trójca wiekuistej chwały hymn: Ojciec, Syn i Duch Najświętszy w równej mierze godzien czci, Imię Trójcy i Jedności niechaj wielbi cały świat. Amen.\nAnt. Słodkie drzewo.",
            "Ant. Crux fidelis, inter omnes Arbor una nobilis! Nulla silva talem profert, Fronde, flore, germine, Dulce lignum, dulces clavos, Dulce pondus sustinet.\n℣. Pange, lingua, gloriosi, lauream certaminis, et super crucis trophaeo cic triumphum nobilem: qualiter Redemptor orbis immolatus vicerit.\nAnt. Crux fidelis, inter omnes Arbor una nobilis! Nulla silva talem profert, Fronde, flore, germine.\n℣. De parentis protoplasti fraude Factor condolens, quando pomi noxialis in necem morsu ruit: Iipse lignum tunc notavit. Damna ligni ut solveret.\nAnt. Dulce lignum, dulces clavos, Dulce pondus sustinet.\n℣. Hoc opus nostrae salutis ordo depoposcerat: multiformis proditoris ars ut artem falleret: et medelam ferret inde, hostes unde laeserat.\nAnt. Crux fidelis.\n℣. Quando venit ergo sacri plenitudo temporis, missus est ab arce Patris natus, orbis Conditor: atque ventre virginali carne amictus prodiit.\nAnt. Dulce lignum.\n℣. Vagit infans inter arcta conditus praesepia: membra pannis involuta virgo Mater alligat: et Dei manus, pedesque stricta cingit fascia.\nAnt. Crux fidelis.\n℣. Lustra sex qui iam peregit, tempus implens corporis, sponte libera Redemptor passioni deditus, Agnus in Crucis levatur immolandus stipite.\nAnt. Dulce lignum.\n℣. Felle potus ecce languet: spina, clavi, lancea, mite corpus perforarunt, unda manat, et cruor: terra, pontus, astra, mundus. quo lavantur flumine!\nAnt. Crux fidelis.\n℣. Flecte ramos, arbor alta, tensa lax viscera, et rigor lentescat ille, quem dedit nativitas: et superni membra Regis tende miti stipite.\nAnt. Dulce lignum.\n℣. Sola digna tu fuisti ferre mundi victimam: atque portum praeparare arca mundo naufrago: quam sacer cruor perunxit, fusus Agni corpore.\nAnt. Crux fidelis.\n℣. Sempiterna sit beatae trinitate gloria: aequa Patri, Filioque; par decus Paraclito: unus Trinique nomen laudet universitas. Amen.\nAnt. Dulce lignum."
          ]
        ],
        "id": "",
        "label": "Część Trzecia: Uroczysta Adoracja Krzyża"
      },
      {
        "body": [
          [
            "Pod koniec adoracji krzyża, zapala się świece na ołtarzu. Diakon bierze bursę z korporałem i rozkłada go na ołtarzu, jak zwykle i w jego pobliżu kładzie puryfikaterz. Po zakończeniu adoracji bierze krzyż i umieszcza go z powrotem na ołtarzu. Potem następuje procesja do miejsca, gdzie przechowywany jest Najświętszy Sakrament (do ciemnicy). Na początku idzie subdiakon z krzyżem pomiędzy dwoma akolitami, niosącymi zapalone świece. Za nimi inni duchowni, zaś jako ostatni celebrans z lewitami. Po przybyciu do ciemnicy, zapala się świece, których nie gasi się dopóki Sakrament nie zostanie spożyty. Celebrans klęcząc przed Najświętszym Sakramentem modli się przez chwilę. Diakon w tym czasie otwiera tabernakulum, w którym przechowywane jest Ciało Pańskie. Następnie celebrans powstawszy, nakłada bez błogosławieństwa kadzidło do dwóch kadzielnic (diakon usługuje z łódką), i klęcząc okadza Najświętszy Sakrament. Diakon wyjmuje kielich z Najświętszym Sakramentem z tabernakulum i daje go celebransowi. Celebrans bierze go przez welon naramienny. Rozpoczyna się procesja w następującym porządku: trzyma się baldachim nad Najświętszym Sakramentem, dwaj akolici z kadzidłem okadzają bez przerwy Najświętszy Sakrament. W tym czasie śpiewa się hymn Vexilla Regis pródeunt."
          ],
          [
            "1. Sztandary Króla się wznoszą,\nJuż krzyż chwalebny jaśnieje,\nNa którym Stwórca człowieka\nW człowieczym ciele zawisnął.\n2. To na nim Jezus, zraniony\nOkrutnej włóczni żelazem,\nOczyścił z winy grzeszników\nStrumieniem krwi oraz wody.\n3. Wspaniałe drzewo, ozdobne\nPurpurą krwi Chrystusowej,\nWybrane, aby na sobie\nUnosić ciało najświętsze.\n4. Ramiona drzewa szczęśliwe\nDźwigają okup wszechświata;\nSzalami wagi się stając,\nWydarły zdobycz Otchłani.\n5. Oddajmy pokłon krzyżowi,\nCo był ołtarzem ofiary,\nBo na nim Życie umarło,\nBy śmiercią życie przywrócić.\n6. O krzyżu, bądź pozdrowiony,\nJedyna nasza nadziejo!\nZachowaj wiernych od złego\nI zniwecz zbrodnie ludzkości.\n7. O Trójco, źródło zbawienia,\nNiech każdy duch Cię wysławia,\nA Ty, przez krzyż odkupionych\nUmacniaj łaską na wieki. Amen.",
            "1. Vexilla Regis prodeunt;\nFulget crucis mysterium,\nQua vita mortem pertulit,\nEt morte vitam protulit.\n2. Quae vulnerata lanceae\nMucrone diro, criminum\nUt nos lavaret sordibus,\nManavit unda et sanguine.\n3. Impleta sunt quae concinit\nDavid fideli carmine,\nDicendo nationibus:\nRegnavit a ligno Deus.\n4. Arbor decora et fulgida,\nOrnata regis purpura,\nElecta digno stipite\nTam sancta membra tangere.\n5. Beata, cujus brachiis\nPretium pependit saeculi,\nStatera facta corporis,\nTulitque praedam tartari.\n6. O Crux, ave, spes única,\nPaschále quæ fers gáudium,\nPiis adáuge grátiam,\nReísque dele crímina.\n7. Te, fons salutis, Trinitas,\nCollaudet omnis spiritus:\nQuibus crucis victoriam\nLargiris, adde praemium. Amen"
          ],
          [
            "Po dojściu do ołtarza celebrans umieszcza na nim kielich i klęcząc okadza go. Następnie wyjmuje Hostie z kielicha i umieszcza Je na patenie, którą trzyma diakon. Wziąwszy patenę od diakona, kładzie Hostie na korporale, nic nie mówiąc. Jeśli dotknął Najświętszego Sakramentu, obmywa palce w vasculum. W tym czasie diakon nalewa wino do kielicha, a subdiakon wodę, której jednak celebrans nie błogosławi i nie odmawia modlitwy. Po wzięciu kielicha od diakona, stawia go na ołtarzu, nic nie mówiąc. Diakon przykrywa kielich  palką. Następnie celebrans bez błogosławieństwa nakłada kadzidło  do kadzielnicy  i okadza Uprzednio Konsekrowane Dary, Krzyż, i ołtarz, jak zwykle, przyklękając na początku i na końcu oraz przechodząc przed Najświętszym Sakramentem."
          ],
          [
            "Następnie po stronie lekcji in plano, obmywa ręce, nic nie mówiąc. Potem skłania się na środku ołtarza, mówi ze złożonymi rękoma In spiritu Humiltatis. Następnie zwracając się do ludu, po stronie Ewangelii, mówi jak zwykle:"
          ],
          [
            "Módlcie się, Bracia, aby moja i wasza oﬁara była przyjęta przez Boga Ojca wszcchmogącego.",
            "Oráte, fratres, ut meum ac vestrum sacrifícium acceptábile fiat apud Deum Patrem omnipoténtem."
          ],
          [
            "Celebrans ponownie zwraca się w stronę ołtarza, nie obracając się tak jak podczas Mszy. Pomija się odpowiedź Suscipiat Dominus. Celebrans mówi:"
          ],
          [
            "Módlmy się. Nauką zbawienną zachęceni i Boskim ustanowieniem przygotowani, ośmielamy się mówić:",
            "Oremus. Praeceptis salutaribus moniti, et divina institutione formati, audemus dicere: "
          ],
          [
            "Pater noster, qui es in caelis:\nSanctificetur nomen Tuum:\nAdveniat regnum Tuum.\nFiat voluntas Tua, sicut in caelo, et in terra.\nPanem nostrum quotidianum da nobis hodie:\nEt dimitte nobis debita nostra,\nsicut et nos dimittimus debitoribus nostris.\nEt ne nos inducas in tentationem.\nSed libera nos a malo.\nAmen.",
            "Pater noster, qui es in caelis:\nSanctificetur nomen Tuum:\nAdveniat regnum Tuum.\nFiat voluntas Tua, sicut in caelo, et in terra.\nPanem nostrum quotidianum da nobis hodie:\nEt dimitte nobis debita nostra,\nsicut et nos dimittimus debitoribus nostris.\nEt ne nos inducas in tentationem.\nSed libera nos a malo.\nAmen."
          ],
          [
            "Celebrans po cichu mówi Amen. Następnie tak samo jak Pater Noster, śpiewa głośno w ferialnym tonie oracji mszalnych, nie rozpoczynając jednak od Oremus."
          ],
          [
            "Wybaw nas, prosimy Cię, Panie od wszelkiego zła przeszłego, teraźniejszego i przyszłego, a za przyczyną Najświętszej i chwalebnej zawsze Dziewicy Bogarodzicy Maryi, świętych Apostołów Twoich Piotra i Pawła oraz Andrzeja i wszystkich Świętych (nie czyni znaku krzyża pateną), użycz nam miłościwie pokoju za dni naszych, miłosierdzie zaś Twoje niechaj nas wspomoże, abyśmy zawsze byli wolni od grzechu i bezpieczni od wszelkiego zamętu. Przez tegoż Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg przez wszystkie wieki wieków.",
            "Libera nos, quǽsumus, Domine, ab omnibus malis, praeteritis, praesentibus, et futuris: et intercidente beata et gloriosa semper Virgine Dei Genetrice Maria, cum beatis Apostolis tuis Petro et Paulo, atque Andrea, et omnibus Sanctis, da propitius pacem in diebus nostris: ut ope misericordiae tuae adiuti, et a peccato simus semper liberi, et ab omni perturbatione securi. Per eumdem Christum Dominum nostrum Iesum Christum Filium tuum, qui tecum vivit et regnat in unitate Spiritus Sancti Deus, per omnia saecula saeculorum."
          ],
          [
            "Teraz celebrans, oddawszy rewerencję aż do ziemi, kładzie na patenie Hostie. Bierze Ją w prawą rękę i podnosi tak, aby wierni mogli Ją zobaczyć. Następnie łamie Hostię na trzy części. Ostatnią z nich wpuszcza do kielicha, nic nie mówiąc. Nie mówi się Pax Domini, ani Agnus Dei. Nie przekazuje się również pocałunku pokoju. Potem pomija się także dwie pierwsze modlitwy. Mówi się jedynie:"
          ],
          [
            "Panie Jezu Chryste, przyjęcie Ciała Twego, które ja niegodny ośmielam się spożyć, niech mi nie wyjdzie na sąd i potępienie, ale z miłościwej dobroci Twojej niech będzie dla mnie ochroną duszy i ciała oraz skutecznym lekarstwem: Który żyjesz i królujesz z Bogiem Ojcem w jedności Ducha Świętego Bóg, przez wszystkie wieki wieków. Amen.",
            "Perceptio Corporis tui, Domine Iesu Christe, quod ego indignus sumere praesumo, non mihi proveniat in iudicium et condemnationem: sed pro tua pietate prosit mihi ad tutamentum mentis, et corporis, et ad medalem percipiendam. Qui vivis et regnas cum Deo Patre in unitate Spiritus Sancti Deus, per omnia saecula saeculorum. Amen."
          ],
          [
            "Celebrans przyklęka, bierze patenę z Ciałem Pańskim. Z największą pokorą i czcią mówi:"
          ],
          [
            "Chleb niebiański przyjmę i wezwę Imienia Pana.",
            "Panem caelestem accipiam et nomen Domini invocabo."
          ],
          [
            "Bijąc się w piersi, mówi trzykrotnie:"
          ],
          [
            "Panie, nie jestem godzien, abyś wszedł do przybytku mego, ale rzeknij tylko słowo, a będzie uzdrowiona dusza moja.\nPanie, nie jestem godzien.\nPanie, nie jestem godzien.",
            "Domine, non sum dignus, ut intres sub tectum meum: sed tantum dic verbo, et sanabitur anima mea.\nDomine, non sum dignus.\nDomine, non sum dignus."
          ],
          [
            "Czyniąc przed sobą znak Krzyża Hostią, mówi:"
          ],
          [
            "Ciało Pana naszego Jezusa Chrystusa niech strzeże duszy mojej na żywot wieczny. Amen.",
            "Corpus Domini nostri Iesu Christi custodiat animam meam in vitam aeternam. Amen."
          ],
          [
            "Ze czcią spożywa Ciało Pańskie. Zgodnie ze zwyczajem polskim, drugą Hostię umieszcza się w monstrancji."
          ],
          [
            "Następnie, pomijając wszystko, co ma miejsce przed spożyciem Krwi Pańskiej, spożywa z kielicha ze czcią pozostałe partykuły Ciała Pańskiego z winem. Jak zawsze dokonuje ablucji palców oraz puryfikacji. Następnie na środku ołtarza, pochylony, ze złączonymi dłońmi mówi:"
          ],
          [
            "Cośmy usty spożyli, Panie, daj czystym przyjąć umysłem, a dar ten doczesny niech się nam sta-nie lekarstwem na wieczność.",
            "Quod ore sumpsimus Domine, pura mente capiamus: et de munere temporali fiat nobis remedium sempiternum."
          ],
          [
            "Nie mówi się Corpus Tuum, Domine, Pokomunii ani Placeat Tibi. Nie udziela się także błogosławieńtwa. Zgodnie ze zwyczajem polskim, po okadzeniu Najświętszego Sakramentu w Monstrancji, przenosi się Go w procesji to Grobu Pańskiego. Podczas procesji śpiewa się pieśń ODSZEDŁ PASTERZ NASZ, związaną z odpustem zupełnym."
          ],
          [
            "1. Odszedł Pasterz od nas, zdroje wody żywej,\nZbawca, Źródło łaski, miłości prawdziwej.\nRef. Odszedł Pasterz nasz, co ukochał lud.\nO Jezu dzięki Ci, za Twej męki trud.\n2. Gdy na krzyżu konał, słońce się zaćmiło,\nziemia się zatrzęsła, wszystko się spełniło.\nRef. Odszedł Pasterz nasz, co ukochał lud.\n3. Ten, co pierwszych ludzi złowił w swoje sidła,\nSam już w więzach leży, opadły Mu skrzydła.\nRef. Odszedł Pasterz nasz, co ukochał lud.\n4. Oto Boski Zbawca zamki śmierci skruszył,\nzburzył straszne odrzwia, duszom życie zwrócił.\nRef. Odszedł Pasterz nasz, co ukochał lud.\n5. Zmiażdżył władzę czarta mocą Bóstwa Swego,\ni ujarzmił pychę wroga piekielnego.\nRef. Odszedł Pasterz nasz, co ukochał lud.",
            "1. Odszedł Pasterz od nas, zdroje wody żywej,\nZbawca, Źródło łaski, miłości prawdziwej.\nRef. Odszedł Pasterz nasz, co ukochał lud.\nO Jezu dzięki Ci, za Twej męki trud.\n2. Gdy na krzyżu konał, słońce się zaćmiło,\nziemia się zatrzęsła, wszystko się spełniło.\nRef. Odszedł Pasterz nasz, co ukochał lud.\n3. Ten, co pierwszych ludzi złowił w swoje sidła,\nSam już w więzach leży, opadły Mu skrzydła.\nRef. Odszedł Pasterz nasz, co ukochał lud.\n4. Oto Boski Zbawca zamki śmierci skruszył,\nzburzył straszne odrzwia, duszom życie zwrócił.\nRef. Odszedł Pasterz nasz, co ukochał lud.\n5. Zmiażdżył władzę czarta mocą Bóstwa Swego,\ni ujarzmił pychę wroga piekielnego.\nRef. Odszedł Pasterz nasz, co ukochał lud."
          ],
          [
            "Następuje czuwanie przy grobie Pańskim i śpiewanie pieśni pasyjnych."
          ]
        ],
        "id": "",
        "label": "Część Czwarta: Msza z darów uprzednio poświęconych"
      }
    ]
  }
]