[
  {
    "info": {
      "additional_info": [
        "Szaty czerwone",
        "Stacja u Św. Jana na Lateranie",
        "Szaty fioletowe"
      ],
      "colors": [
        "r",
        "v"
      ],
      "description": "Procesja\nNa wstępie Wielkiego Tygodnia liturgia przedstawia wiernym w syntetycznym skrócie Tajemnicę Wielkanocną — przejście przez mękę i krzyż do chwały Zmartwychwstania. Procesja wskazuje na cel i owoc ofiary Zbawiciela. Jest nim zwycięstwo nad szatanem, grzechem i śmiercią. We Mszy świętej rozważamy cenę za jaką zwycięstwo zostało osiągnięte.\nProcesja dzisiejsza wywodzi się z Jerozolimy i sięga IV w. Chrześcijanie gromadzili się na Górze Oliwnej. Po odczytaniu Ewangelii o wjeździe Pana Jezusa do Jeruzalem udawali się w uroczystej procesji do kościoła Zmartwychwstania Pańskiego. I my dzisiaj przy śpiewie uroczystych antyfon i hymnów idziemy za krzyżem, który kiedyś otworzy nam bramy nieba. Tradycja święcenia palm wywodzi się z Rzymu. Zielone gałązki są symbolem odradzającej się przyrody i zwycięstwa życia nad śmiercią. Poświęcone palmy zatkniemy w naszych domach za krzyżem i będą nam przypominać o zwycięstwie Chrystusa nad Szatanem.\nMsza Święta\nPodobnie jak zmienia się kolor szat kapłana, tak zmienia się i treść liturgii. Msza święta stanowi uderzający kontrast z procesją. Tchnie smutkiem i boleścią cierpiącego Zbawiciela. Czytamy opis Męki Pańskiej, której znaczenie wyjaśnia lekcja. Chrystus z miłości ku Ojcu i ku nam stał się posłusznym aż do śmierci, a Jego posłuszeństwo stało się naszym zbawieniem. Takie jest prawo chrześcijańskiego życia: przez udział w cierpieniach i krzyżu Chrystusa chrześcijanin zdąża ku zmartwychwstaniu i chwale wiekuistej.\n",
      "id": "tempora:Quad6-0r:1:rv",
      "rank": 1,
      "title": "Niedziela Palmowa"
    },
    "sections": [
      {
        "body": [
          [
            "Westymenta Celebransa i asysty są czerwone. Kapłan, pomijając aspersję, podchodzi wraz z asystą by pobłogosławić palmy lub gałązki oliwne lub gałązki innych drzew, które znajdują się przy ołtarzu po stronie lekcji. Kapłan pozostaje zwrócony do ołtarza."
          ],
          [
            "*Mt 21:9*\nAnt. Hosanna Synowi Dawidowemu, błogosławiony, który przychodzi w imię Pańskie. O Królu izraelski: Hosanna na wysokościach.",
            "*Matt 21:9*\nAnt. Hosánna fílio David: benedíctus, qui venit in nómine Dómini. O Rex Israël: Hosánna in excélsis."
          ],
          [
            "Celebrans, stojąc po stronie lekcji, pozostaje zwrócony do ołtarza i ze złączonymi rękoma śpiewa:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nPobłogo ☩ sław, prosimy Cię, Panie, te gałązki palm i spraw, aby Twój lud, obchodząc w dzisiejszym dniu tę zewnętrzną uroczystość ku czci Twojej, dopełnił jej z największą pobożnością w sposób duchowy: niech odniesie zwycięstwo nad wrogiem i rozmiłuje się w uczynkach miłosierdzia. Przez Chrystusa, Pana naszego.\n℟. Amen.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nBene ☩ dic, quǽsumus, Dómine, hos palmárum ramos: et præsta; ut, quod pópulus tuus in tui veneratiónem hodiérna die corporáliter agit, hoc spirituáliter summa devotióne perfíciat, de hoste victóriam reportándo et opus misericórdiæ summópere diligéndo. Per Christum Dominum nostrum.\n℟. Amen."
          ],
          [
            "Kapłan trzykrotnie kropi palmy leżące przed nim i trzymane w rękach przez wiernych oraz okadza je."
          ]
        ],
        "id": "",
        "label": "Poświęcenie Palm"
      },
      {
        "body": [
          [
            "Celebrans rozdaje poświęcone palmy najpierw duchowieństwu, potem ministrantom, w końcu wiernym lub ich przedstawicielom. W czasie rozdawania palm śpiewa się następujące antyfony."
          ],
          [
            "Ant. Dzieci żydowskie niosąc gałązki oliwne wyszły naprzeciw Panu, wołając i mówiąc: «Hosanna na wysokościach».\n*Ps 23:1-2; 23:7-10*\nPana jest ziemia i co ją napełnia, krąg ziemi i jego mieszkańcy.\nAlbowiem On go na morzach osadził i utwierdził ponad rzekami.\nAnt. Dzieci żydowskie niosąc gałązki oliwne wyszły naprzeciw Panu, wołając i mówiąc: «Hosanna na wysokościach».\nBramy, podnieście swe szczyty i rozstąpcie się, prastare podwoje, aby mógł wkroczyć Król chwały.\n«Któż jest tym Królem chwały?» «Pan dzielny i potężny, Pan potężny w boju».\nAnt. Dzieci żydowskie niosąc gałązki oliwne wyszły naprzeciw Panu, wołając i mówiąc: «Hosanna na wysokościach».\nBramy, podnieście swe szczyty i rozstąpcie się, prastare podwoje, aby mógł wkroczyć Król chwały.\n«Któż jest tym Królem chwały?» «Pan Zastępów: On sam Królem chwały».\nAnt. Dzieci żydowskie niosąc gałązki oliwne wyszły naprzeciw Panu, wołając i mówiąc: «Hosanna na wysokościach».\nChwała Ojcu.\nAnt. Dzieci żydowskie niosąc gałązki oliwne wyszły naprzeciw Panu, wołając i mówiąc: «Hosanna na wysokościach».",
            "Ant. Púeri Hebræórum, portántes ramos olivárum, obviavérunt Dómino, clamántes et dicéntes: Hosánna in excélsis.\n*Ps 23:1-2; 23:7-10*\nDómini est terra et plenitúdo eius, orbis terrárum et univérsi qui hábitant in eo.\nQuia ipse super mária fundávit eum et super flúmina præparávit eum.\nAnt. Púeri Hebræórum, portántes ramos olivárum, obviavérunt Dómino, clamántes et dicéntes: Hosánna in excélsis.\nAttóllite portas, príncipes, vestras: et elevámini, portæ æternáles: et introíbit rex glóriæ.\nQuis est iste rex glóriæ? Dóminus fortis et potens: Dóminus potens in prǽlio.\nAnt. Púeri Hebræórum, portántes ramos olivárum, obviavérunt Dómino, clamántes et dicéntes: Hosánna in excélsis.\nAttóllite portas, príncipes, vestras: et elevámini, portæ æternáles: et introíbit rex glóriæ.\nQuis est iste rex glóriæ? Dóminus virtútum ipse est rex glóriæ.\nAnt. Púeri Hebræórum, portántes ramos olivárum, obviavérunt Dómino, clamántes et dicéntes: Hosánna in excélsis.\nGlória Patri.\nAnt. Púeri Hebræórum, portántes ramos olivárum, obviavérunt Dómino, clamántes et dicéntes: Hosánna in excélsis."
          ],
          [
            "*Ps 46*\nAnt. Dzieci żydowskie uścielały sukniami drogę i wołały mówiąc: «Hosanna Synowi Dawidowemu: Błogosławiony, który idzie w imię Pańskie».\nWszystkie narody, klaskajcie w dłonie, radosnym głosem wykrzykujcie Bogu,\nBo Pan wysoko, straszliwy, jest wielkim Królem nad całą ziemią.\nAnt. Dzieci żydowskie uścielały sukniami drogę i wołały mówiąc: «Hosanna Synowi Dawidowemu: Błogosławiony, który idzie w imię Pańskie».\nOn nam poddaje narody i ludy pod nasze stopy.\nWybiera nam na dziedzictwo chwałę Jakuba, którego miłuje.\nAnt. Dzieci żydowskie uścielały sukniami drogę i wołały mówiąc: «Hosanna Synowi Dawidowemu: Błogosławiony, który idzie w imię Pańskie».\nWstępuje Bóg wśród radosnych okrzyków, Pan – przy dźwięku trąby.\nŚpiewajcie psalmy Bogu, śpiewajcie; śpiewajcie Królowi naszemu, śpiewajcie!\nAnt. Dzieci żydowskie uścielały sukniami drogę i wołały mówiąc: «Hosanna Synowi Dawidowemu: Błogosławiony, który idzie w imię Pańskie».\nGdyż Bóg jest królem całej ziemi, hymn zaśpiewajcie.\nBóg króluje nad narodami, Bóg zasiada na swym świętym tronie.\nAnt. Dzieci żydowskie uścielały sukniami drogę i wołały mówiąc: «Hosanna Synowi Dawidowemu: Błogosławiony, który idzie w imię Pańskie».\nPołączyli się władcy narodów z ludem Boga Abrahama. Bo możni świata należą do Boga: On zaś jest najwyższy.\nAnt. Dzieci żydowskie uścielały sukniami drogę i wołały mówiąc: «Hosanna Synowi Dawidowemu: Błogosławiony, który idzie w imię Pańskie».\nChwała Ojcu.\nAnt. Dzieci żydowskie uścielały sukniami drogę i wołały mówiąc: «Hosanna Synowi Dawidowemu: Błogosławiony, który idzie w imię Pańskie».",
            "*Ps 46*\nAnt. Púeri Hebræórum vestiménta prosternébant in via, et clamábant dicéntes: Hosánna filio David; benedíctus qui venit in nómine Dómini.\nOmnes gentes pláudite mánibus: iubiláte Deo in voce exultatiónis.\nQuóniam Dóminus excélsus, terríbilis, rex magnus super omnem terram.\nAnt. Púeri Hebræórum vestiménta prosternébant in via, et clamábant dicéntes: Hosánna filio David; benedíctus qui venit in nómine Dómini.\nSubiécit pópulos nobis: et gentes sub pédibus nóstris.\nElegit nobis hereditátem suam: spéciem Iacob quam diléxit.\nAnt. Púeri Hebræórum vestiménta prosternébant in via, et clamábant dicéntes: Hosánna filio David; benedíctus qui venit in nómine Dómini.\nAscéndit Deus in iúbilo: et Dóminus in voce tubæ.\nPsállite Deo nostro, psállite: psállite regi nostro, psállite.\nAnt. Púeri Hebræórum vestiménta prosternébant in via, et clamábant dicéntes: Hosánna filio David; benedíctus qui venit in nómine Dómini.\nQuóniam rex omnis terræ Deus: psállite sapiénter.\nRegnávit Deus super gentes: Deus sedit super sedem sanctam suam.\nAnt. Púeri Hebræórum vestiménta prosternébant in via, et clamábant dicéntes: Hosánna filio David; benedíctus qui venit in nómine Dómini.\nPríncipes populórum congregáti sunt cum Deo Abraham: quóniam Dei fortes terræ veheménter elevati sunt.\nAnt. Púeri Hebræórum vestiménta prosternébant in via, et clamábant dicéntes: Hosánna filio David; benedíctus qui venit in nómine Dómini.\nGlória Patri.\nAnt. Púeri Hebræórum vestiménta prosternébant in via, et clamábant dicéntes: Hosánna filio David; benedíctus qui venit in nómine Dómini."
          ]
        ],
        "id": "",
        "label": "Rozdawanie Gałązek"
      },
      {
        "body": [
          [
            "Po rozdaniu palm diakon kładzie księgę Ewangelii na ołtarzu, a Kapłan nakłada kadzidło do kadzielnicy, po czym diakon śpiewa urywek Ewangelii opisujący wjazd Pana Jezusa do Jerozolimy."
          ],
          [
            "Oczyść serce i wargi moje, wszechmogący Boże, któryś wargi proroka Izajasza oczyścił kamykiem ognistym. W łaskawym zmiłowaniu Swoim racz mię tak oczyścić, abym godnie zdołał głosić Twą świętą Ewangelię. Przez Chrystusa, Pana naszego. Amen.\nD. Racz pobłogosławić, ojcze.",
            "Munda cor meum ac labia mea, omnípotens Deus, qui labia Isaíæ Prophétæ cálculo mundásti igníto: ita me tua grata miseratióne dignáre mundáre, ut sanctum Evangélium tuum digne váleam nuntiáre. Per Christum, Dóminum nostrum. Amen.\nD. Jube, domne, benedícere."
          ],
          [
            "Celebrans odpowiada:"
          ],
          [
            "S. Pan niech będzie w sercu twoim i na wargach twoich, byś godnie i należycie głosił Jego Ewangelię. W imię Ojca, i Syna, ☩ i Ducha Świętego. Amen.\n℣. Pan z wami.\n℟. I z duchem twoim.\n\nCiąg dalszy ☩ Ewangelii świętej według Mateusza.\n℟. Chwała Tobie Panie.",
            "S. Dóminus sit in corde tuo et in lábiis tuis: ut digne et competénter annúnties Evangélium suum: In nómine Patris, et Fílii, ☩ et Spíritus Sancti. Amen.\n℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\n\nSequéntia ☩ sancti Evangélii secúndum Matthǽum.\n℟. Glória tibi, Dómine."
          ],
          [
            "*Mt 21:1-9*\nOnego czasu: Gdy Jezus przybliżał się do Jeruzalem i przyszedł do Betfage na Górze Oliwnej, wtedy wysłał dwóch uczniów mówiąc im: «Idźcie do wsi, która jest przed wami, a niebawem znajdziecie oślicę przywiązaną i oślę z nią: odwiążcie i przywiedźcie do mnie. A jeśliby wam kto co mówił, powiedzcie, że Pan ich potrzebuje, a natychmiast puści je». A wszystko to się stało, aby się wypełniło, co powiedziane jest przez Proroka mówiącego: Powiedzcie córce Syjońskiej: Oto zdąża ku tobie król twój cichy i siedzący na oślicy i na oślęciu, synu podjarzemnej. Idąc tedy uczniowie uczynili jako im przykazał Jezus. I przewiedli oślicę z oślęciem i włożyli na nie szaty swoje, a Jego posadzili na nie. A wielka rzesza słała szaty swoje na drodze, a drudzy obcinali gałązki z drzew i rzucali na drogę. Rzesze zaś, które wyprzedzały i które postępowały za Nim, wołały mówiąc: «Hosanna Synowi Dawidowemu. Błogosławiony, który przybywa w imię Pańskie».\n℟. Chwała Tobie, Chryste.\nS. Niech słowa Ewangelii zgładzą nasze grzechy.",
            "*Matt 21:1-9*\nIn illo témpore: Cum appropinquásset Jesus Jerosólymis, et venísset Béthphage ad montem Olivéti: tunc misit duos discípulos suos, dicens eis: Ite in castéllum, quod contra vos est, et statim inveniétis ásinam alligátam et pullum cum ea: sólvite et addúcite mihi: et si quis vobis áliquid dixerit, dícite, quia Dóminus his opus habet, et conféstim dimíttet eos. Hoc autem totum factum est, ut adimplerétur, quod dictum est per Prophétam, dicéntem: Dícite fíliae Sion: Ecce, Rex tuus venit tibi mansuétus, sedens super ásinam et pullum, fílium subjugális. Eúntes autem discípuli, fecérunt, sicut præcépit illis Jesus. Et adduxérunt ásinam et pullum: et imposuérunt super eos vestiménta sua, et eum désuper sedére tecérunt. Plúrima autem turba stravérunt vestiménta sua in via: álii autem cædébant ramos de arbóribus, et sternébant in via: turbæ autem, quæ præcedébant et quæ sequebántur, clamábant, dicéntes: Hosánna fílio David: benedíctus, qui venit in nómine Dómini.\n℟. Laus tibi, Christe!\nS. Per Evangelica dicta, deleantur nostra delicta."
          ]
        ],
        "id": "",
        "label": "Czytanie Ewangelii"
      },
      {
        "body": [
          [
            "Po nałożeniu przez Kapłana kadzidła do kadzielnicy, diakon zwraca się do wiernych i śpiewa:"
          ],
          [
            "℣. Idźmy w pokoju.",
            "℣. Procedámus in pace."
          ],
          [
            "Wierni odpowiadają:"
          ],
          [
            "℟. W imię Chrystusa. Amen.",
            "℟. In nómine Christi. Amen."
          ],
          [
            "Procesja wyrusza poza kościół. Gdzie to możliwe, poświęcenie palm odbywa się w innym kościele lub kaplicy, a następnie procesjonalnie przechodzi się do kościoła głównego.\nW czasie procesji lud albo chór śpiewa następujące antyfony:"
          ],
          [
            "Spieszą tłumy z kwiatami i palmami Zbawicielowi naprzeciw i chwalebnemu Zwycięzcy powinną cześć oddają. Narody ustami swymi Syna Bożego opowiadają, a na cześć Chrystusa rozbrzmiewają pod obłoki głosy: «Hosanna».\n\nWraz z Aniołami i chłopiętami wiernie śpiewajmy Zwycięzcy śmierci, wołając: «Hosanna na wysokościach».\n\nRzesza wielka zgromadzona na dzień święta wołała do Pana: «Błogosławiony, który idzie w imię Pańskie: Hosanna na wysokościach».",
            "Occúrrunt turbæ cum flóribus et palmis Redemptóri óbviam: et victóri triumphánti digna dant obséquia: Fílium Dei ore gentes prædicant: et in laudem Christi voces tonant per núbila: «Hosánna in excélsis».\n\nCum Angelis et púeris fidéles inveniántur, triumphatóri mortis damántes: «Hosánna in excélsis».\n\nTurba multa, quæ convénerat ad diem festum, clamábat Dómino: Benedíctus, qui venit in nómine Dómini: «Hosánna in excélsis»."
          ],
          [
            "*Łk 19:37, 38*\nPoczęła cała rzesza schodzących (z Góry Oliwnej), weseląc się, wielkim głosem chwalić Boga za wszystkie cuda, które widziała, wołając: «Błogosławiony Król, który przybywa w imię Pańskie. Pokój na ziemi i chwała na wysokościach».",
            "*Luc 19:37, 38*\nCœpérunt omnes turbæ descendéntium gaudéntes laudáre Deum voce magna, super ómnibus quas víderant virtútibus, dicéntes: «Benedíctus qui venit Rex in nómine Dómini; pax in terra, et glória in excélsis»."
          ],
          [
            "Następnie śpiewa się hymn. Wierni powinni powtarzać refren: Gloria, laus po każdej zwrotce."
          ]
        ],
        "id": "",
        "label": "Procesja z Poświęconymi Palmami"
      },
      {
        "body": [
          [
            "*Chór:*\nHołd Tobie, sława i cześć, o Chryste Królu i Zbawco: Któremu niegdyś chłopięcy chór nabożnie śpiewał Hosanna.\n*Wszyscy:*\nHołd Tobie, sława i cześć, o Chryste Królu i Zbawco: Któremu niegdyś chłopięcy chór nabożnie śpiewał Hosanna.\n*Chór:*\nTy jesteś Król Izraela i sławny potomek Dawida: Błogosławiony Królu, Ty dziś tu w imię Pańskie przybywasz.\n*Wszyscy:*\nHołd Tobie, sława i cześć, o Chryste Królu i Zbawco: Któremu niegdyś chłopięcy chór nabożnie śpiewał Hosanna.\n*Chór:*\nWszystkie zastępy niebieskie na wysokościach Cię wielbią, a z nimi śmiertelny człek i wszystkie razem stworzenia.\n*Wszyscy:*\nHołd Tobie, sława i cześć, o Chryste Królu i Zbawco: Któremu niegdyś chłopięcy chór nabożnie śpiewał Hosanna.\n*Chór:*\nRzesza żydowska z palmami wybiegła Ci naprzeciwko: Przyszliśmy dzisiaj i my z hymnami, miłością, modlitwą.\n*Wszyscy:*\nHołd Tobie, sława i cześć, o Chryste Królu i Zbawco: Któremu niegdyś chłopięcy chór nabożnie śpiewał Hosanna.\n*Chór:*\nWtedy to szedłeś na mękę, a oni słusznie Cię czcili: My oto nucimy Ci śpiew, gdy już królujesz na wieki.\n*Wszyscy:*\nHołd Tobie, sława i cześć, o Chryste Królu i Zbawco: Któremu niegdyś chłopięcy chór nabożnie śpiewał Hosanna.\n*Chór:*\nOddanie ich wdzięcznie przyjąłeś, łaskawie przyjmij i nasze: O Królu dobry, rozdawco łask, miłe Ci wszystko co dobre.\n*Wszyscy:*\nHołd Tobie, sława i cześć, o Chryste Królu i Zbawco: Któremu niegdyś chłopięcy chór nabożnie śpiewał Hosanna.",
            "*Chorus:*\nGlória, laus et honor tibi sit, Rex Christe, Redémptor: Cui pueríle decus prompsit Hosánna pium.\n*Omnes:*\nGlória, laus et honor tibi sit, Rex Christe, Redémptor: Cui pueríle decus prompsit Hosánna pium.\n*Chorus:*\nIsraël es tu Rex, Davidis et ínclita proles: Nómine qui in Dómini, Rex benedícte, venis.\n*Omnes:*\nGlória, laus et honor tibi sit, Rex Christe, Redémptor: Cui pueríle decus prompsit Hosánna pium.\n*Chorus:*\nCoetus in excélsis te laudat caelicus omnis, Et mortális homo, et cuncta creáta simul.\n*Omnes:*\nGlória, laus et honor tibi sit, Rex Christe, Redémptor: Cui pueríle decus prompsit Hosánna pium.\n*Chorus:*\nPlebs Hebraea tibi cum palmis óbvia venit: Cum prece, voto, hymnis, ádsumus ecce tibi.\n*Omnes:*\nGlória, laus et honor tibi sit, Rex Christe, Redémptor: Cui pueríle decus prompsit Hosánna pium.\n*Chorus:*\nHi tibi passúro solvébant múnia laudis: Nos tibi regnánti pángimus ecce melos.\n*Omnes:*\nGlória, laus et honor tibi sit, Rex Christe, Redémptor: Cui pueríle decus prompsit Hosánna pium.\n*Chorus:*\nHi placuére tibi, pláceat devótio nostra: Rex bone, Rex clemens, cui bona cuncta placent.\n*Omnes:*\nGlória, laus et honor tibi sit, Rex Christe, Redémptor: Cui pueríle decus prompsit Hosánna pium."
          ],
          [
            "Ant. Wszyscy wychwalają imię Twoje i mówią: «Błogosławiony, który idzie w imię Pańskie: Hosanna na wysokościach».\n*Ps 147*\nChwal, Jerozolimo, Pana: chwal Boga twego, Syjonie.\nUmocnił bowiem zawory bram twoich: pobłogosławił synom twoim w tobie!\nZapewnił pokój twoim granicom: nasyca ciebie pszenicą najlepszą.\nNa ziemię On zsyła swoje orędzie: chyżo mknie Jego słowo.\nOn daje śnieg jak wełnę: a szron jak popiół rozsiewa.\nGrad swój rozrzuca jak okruchy chleba: od Jego mrozu ścinają się wody.\nSłowo swe wypowiada i roztapia rzeki: dąć każe swemu wiatrowi, a spływają wody.\nOznajmił słowo swoje Jakubowi: Izraelowi ustawy swe i przykazania.\nTak nie uczynił żadnemu ludowi: przykazań swoich im nie objawił.\nChwała Ojcu.\nAnt. Wszyscy wychwalają imię Twoje i mówią: «Błogosławiony, który idzie w imię Pańskie: Hosanna na wysokościach».",
            "Ant. Omnes colláudant nomen tuum, et dicunt: «Benedíctus qui venit in nómine Dómini: Hosánna in excélsis».\n*Ps 147*\nLauda, Jerúsalem, Dóminum: lauda Deum tuum, Sion.\nQuóniam confortávit seras portárum tuárum: benedíxit fíliis tuis in te.\nQui pósuit fines tuos pacem: et ádipe fruménti sátiat te.\nQui emíttit elóquium suum terræ: velóciter currit sermo ejus.\nQui dat nivem sicut lanam: nébulam sicut cínerem spargit.\nMittit crystállum suam sicut buccéllas: ante fáciem frígoris ejus quis sustinébit?\nEmíttet verbum suum, et liquefáciet ea: flabit spíritus ejus, et fluent aquæ.\nQui annúntiat verbum suum Jacob: justítias, et judícia sua Israël.\nNon fecit táliter omni natióni: et judícia sua non manifestávit eis.\nGlória Patri.\nAnt. Omnes colláudant nomen tuum, et dicunt: «Benedíctus qui venit in nómine Dómini: Hosánna in excélsis»."
          ],
          [
            "Powiewając gałązkami palmowymi padajmy na kolana przed nadchodzącym Panem, wyjdźmy wszyscy na Jego spotkanie z hymnami i pieśniami na ustach, wielbiąc Go i śpiewając: «Błogosławiony Pan».\nWitaj, o Królu nasz, Synu Dawida, Odkupicielu świata, o którym Prorocy śpiewali, iż przyjdzie ocalić dom Izraela. Ciebie bowiem Ojciec zesłał na świat jako ofiarę dla jego zbawienia, Ciebie, którego oczekiwali wszyscy święci od początku świata; a teraz: «Hosanna Synowi Dawidowemu! Błogosławiony, który idzie w imię Pańskie! Hosanna na wysokościach!»",
            "Fulgéntibus palmis prostérnimur adveniénti Dómino: huic omnes occurrámus cum hymnis et cánticis, glorificántes et dicéntes: «Benedíctus Dóminus».\nAve, Rex noster, Fili David, Redémptor mundi, quem prophétæ praedixérunt Salvatórem dómui Israël esse ventúrum. Te enim ad salutárem víctimam Pater misit in mundum, quem exspectábant omnes sancti ab orígine mundi, et nunc: «Hosánna Fílio David. Benedíctus qui venit in nómine Dómini. Hosánna in excélsis»."
          ],
          [
            "Gdy procesja wchodzi do kościoła, rozpoczyna się ostatnią antyfonę."
          ],
          [
            "Gdy wchodził Pan do miasta świętego, chłopięta żydowskie, zmartwychwstanie Żywota przepowiadając, z gałązkami palmowymi w ręku wołały: «Hosanna na wysokościach».\n℣. Gdy lud usłyszał, że Jezus przychodzi do Jerozolimy, wyszedł Mu na przeciw z palmowymi gałązkami i wołał: «Hosanna na wysokościach».",
            "Ingrediénte Dómino in sanctam civitátem, Hebræórum púeri resurrectiónem vitæ pronuntiántes, cum ramis palmárum: «Hosánna, clamábant, in excélsis».\n℣. Cum audísset pópulus, quod Jesus veníret Jerosólymam, exiérunt óbviam ei. Cum ramis palmárum: «Hosánna, clamábant, in excélsis»."
          ],
          [
            "Kapłan z asystującymi wstępuje na stopnie ołtarza i zwrócony do wiernych śpiewa:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nPanie Jezu Chryste, Królu i odkupicielu nasz, na Twoją cześć, trzymając w rękach palmy, śpiewaliśmy uroczyste pienia. Dozwól łaskawie, niech błogosławieństwo Twoje zstąpi wszędzie tam, gdzie te gałązki zostaną zaniesione. Niech prawica Twoja zniweczy wszelką przewrotność i ułudę szatańską, ochrania tych, których odkupiła. Który żyjesz i królujesz na wieki wieków.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOremus.\nDómine Jesu Christe, Rex ac Redémptor noster, in cuius honórem, hoc ramos gestántes, solémnes laudes decantávimus: concéde propítius ut, quocúmque hi rami deportáti fúerint, ibi tuæ benedictiónis grátia descéndat, et quavis dǽmonum iniquitáte vel illusióne profligáta, déxtera tua prótegat, quos redémit: Qui vivis et regnas in sǽcula sæculórum."
          ],
          [
            "Wszyscy odpowiadają:"
          ],
          [
            "℟. Amen.",
            "℟. Amen."
          ],
          [
            "Po modlitwie kapłan i asystujący zdejmują szaty czerwone i zakładają fioletowe.*\n*W czasie śpiewania Męki Pańskiej nie trzyma się palm w rękach."
          ]
        ],
        "id": "",
        "label": "Hymn ku Czci Chrystusa Króla"
      },
      {
        "body": [
          [
            "*Ps 21:20,22*\nO Panie, nie stój w oddaleniu: Pomocy moja, spiesz mi na ratunek. Wybaw mnie z lwiej paszczy i mnie biednego spod rogów bawolich.\n*Ps 21:2*\nBoże mój, Boże mój, czemuś mnie opuścił? Daleki jesteś od próśb, od słów mojego wołania.\nO Panie, nie stój w oddaleniu: Pomocy moja, spiesz mi na ratunek. Wybaw mnie z lwiej paszczy i mnie biednego spod rogów bawolich.",
            "*Ps 21:20 et 22.*\nDómine, ne longe fácias auxílium tuum a me, ad defensiónem meam áspice: líbera me de ore leonis, et a córnibus unicórnium humilitátem meam.\n*Ps 21:2*\nDeus, Deus meus, réspice in me: quare me dereliquísti? longe a salúte mea verba delictórum meórum.\nDómine, ne longe fácias auxílium tuum a me, ad defensiónem meam áspice: líbera me de ore leonis, et a córnibus unicórnium humilitátem meam."
          ]
        ],
        "id": "Introitus",
        "label": "Introit"
      },
      {
        "body": [
          [
            "Wszechmogący, wieczny Boże, chcąc dać rodzajowi ludzkiemu do naśladowania przykład pokory, sprawiłeś, że Zbawiciel nasz przyoblekł ciało i poniósł śmierć na krzyżu; dozwól miłościwie, abyśmy z Jego cierpliwości czerpali skuteczną naukę i zasłużyli na uczestnictwo w Jego zmartwychwstaniu.\nPrzez tegoż Pana.",
            "Omnípotens sempitérne Deus, qui humáno generi, ad imitandum humilitátis exémplum, Salvatórem nostrum carnem súmere et crucem subíre fecísti: concéde propítius; ut et patiéntiæ ipsíus habére documénta et resurrectiónis consórtia mereámur.\nPer eúndem."
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Listu świętego Pawła Apostoła do Filipian.\n*Flp 2:5-11*\nBracia: To bowiem rozumiejcie, co i w Chrystusie Jezusie, który mając naturę Bożą, nie poczytywał swej równości z Bogiem za przywłaszczenie, ale wyniszczył samego siebie, przyjąwszy naturę sługi, stawszy się podobnym do ludzi i dla swego sposobu życia uznany był za człowieka. Uniżył samego siebie, stawszy się posłusznym aż do śmierci, a była to śmierć krzyżowa. Dlatego i Bóg wywyższył Go i nadał Mu imię przewyższające wszelkie imię (tu się przyklęka), aby na imię Jezusa zginało się wszelkie kolano mieszkańców niebios, ziemi i podziemia, i żeby wszelki język wyznawał, że Jezus Chrystus jest Panem w Chwale Boga Ojca.",
            "Léctio Epístolæ beáti Pauli Apóstoli ad Philippénses.\n*Phil 2:5-11*\nFratres: Hoc enim sentíte in vobis, quod et in Christo Jesu: qui, cum in forma Dei esset, non rapínam arbitrátus est esse se æqualem Deo: sed semetípsum exinanívit, formam servi accípiens, in similitúdinem hóminum factus, et hábitu invéntus ut homo. Humiliávit semetípsum, factus oboediens usque ad mortem, mortem autem crucis. Propter quod et Deus exaltávit illum: ei donávit illi nomen, quod est super omne nomen: (hic genuflectitur) ut in nómine Jesu omne genu flectátur coeléstium, terréstrium et inférno rum: et omnis lingua confiteátur, quia Dóminus Jesus Christus in glória est Dei Patris."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 72:24, 1-3*\nTyś ujął mą prawicę; po myśli Twojej wyprowadzisz mnie i wreszcie przyjmiesz mnie do chwały.\n℣. Jak dobry jest Bóg Izraela dla tych, co są prawego serca! A moje stopy niemal się zachwiały, me kroki niemal się potknęły, bom do bezbożnych zawiść czuł, na grzesznych bacząc powodzenie.\n\n*Traktus 21:2-9, 18, 19, 22, 24, 32*\nBoże mój, Boże mój, czemuś mnie opuścił?\n℣. Daleki jesteś od próśb, od słów mojego wołania.\n℣. Boże mój, wołam przez dzień, a nie wysłuchujesz, wołam nocą, a nie zważasz na mnie.\n℣. Przecież Ty mieszkasz w świątnicy, Chwało Izraela!\n℣. Nasi ojcowie Tobie zaufali: zaufali, a Tyś ich uwolnił.\n℣. Do Ciebie wołali i zostali zbawieni. Tobie ufali i nie zawiedli się.\n℣. A jam jest robak – nie człowiek, pośmiewisko ludzi i wzgarda pospólstwa.\n℣. Szydzą ze mnie wszyscy, którzy na mnie patrzą; wargi rozwierają, potrząsają głową.\n℣. «Zaufał Panu, niechże go wyzwoli, niechaj go wyrwie jeśli go miłuje».\n℣. A oni spoglądają i widząc mnie, się cieszą: odzienie moje dzielą między siebie i los rzucają o moją szatę.\n℣. Wybaw mnie z lwiej paszczy i mnie biednego spod rogów bawolich.\n℣. Chwalcie Pana, wy, co się Go boicie, sław Go, całe potomstwo Jakuba.\n℣. Przyszłemu pokoleniu o Panu opowiedzą i sprawiedliwość Jego ogłoszą niebiosa.\n℣. Ludowi, który się narodzi: «Pan to uczynił».",
            "*Ps 72:24 et 1-3*\nTenuísti manum déxteram meam: et in voluntáte tua deduxísti me: et cum glória assumpsísti me.\n℣. Quam bonus Israël Deus rectis corde! mei autem pæne moti sunt pedes: pæne effúsi sunt gressus mei: quia zelávi in peccatóribus, pacem peccatórum videns.\n\n*Tractus 21:2-9, 18, 19, 22, 24, 32*\nDeus, Deus meus, réspice in me: quare me dereliquísti?\n℣. Longe a salúte mea verba delictórum meórum.\n℣. Deus meus, clamábo per diem, nec exáudies: in nocte, et non ad insipiéntiam mihi.\n℣. Tu autem in sancto hábitas, laus Israël.\n℣. In te speravérunt patres nostri: speravérunt, et liberásti eos.\n℣. Ad te clamavérunt, et salvi facti sunt: in te speravérunt, et non sunt confusi.\n℣. Ego autem sum vermis, et non homo: oppróbrium hóminum et abjéctio plebis.\n℣. Omnes, qui vidébant me, aspernabántur me: locúti sunt lábiis et movérunt caput.\n℣. Sperávit in Dómino, erípiat eum: salvum fáciat eum, quóniam vult eum.\n℣. Ipsi vero consideravérunt et conspexérunt me: divisérunt sibi vestiménta mea, et super vestem meam misérunt sortem.\n℣. Líbera me de ore leónis: et a córnibus unicórnium humilitátem meam.\n℣. Qui timétis Dóminum, laudáte eum: univérsum semen Jacob, magnificáte eum.\n℣. Annuntiábitur Dómino generátio ventúra: et annuntiábunt coeli justítiam ejus.\n℣. Pópulo, qui nascétur, quem fecit Dóminus."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Pasja Pana naszego Jezusa Chrystusa według Mateusza.\n*Mt 26:36-75; 27:1-60*\n*J = słowa Chrystusa; C = opowiadanie Ewangelisty; S = słowa innych osób.*\nOnego czasu: Przyszedł Jezus z uczniami swymi do posiadłości wiejskiej, którą zowią Getsemami, i rzekł im J. Zostańcie tu, aż odejdę tam i będę się modlił. C. I wziąwszy Piotra i dwóch synów Zebedeuszowych, począł się smucić i cierpieć udrękę. Wówczas rzekł im: J. Smutna jest dusza moja aż do śmierci. Zostańcie tu i czuwajcie ze mną. C. A odszedłszy nieco padł na oblicze swoje, modląc się i mówiąc: J. Ojcze mój, jeśli to być może, niechaj odejdzie ode mnie ten kielich, wszakże nie jako ja chcę, ale jako Ty. I przyszedł do uczniów swoich i zastał ich śpiących. I powiedział Piotrowi: J. Tak to, nie mogliście jednej godziny czuwać ze mną? Czuwajcie i módlcie się, abyście nie popadli w pokuszenie: duch wprawdzie jest ochoczy, ale ciało omdlałe. C. I oddalił się powtórnie i modlił się mówiąc: J. Ojcze mój, jeżeli kielich ten nie może odjeść ode mnie, jeno abym go pił, niech się stanie wola Twoja. C. I przyszedł znowu i zastał ich śpiących, oczy ich bowiem były senne. A zostawiwszy ich, znowu się oddalił i modlił się po raz trzeci, te same wypowiadając słowa. Wtedy przyszedł do uczniów swoich i rzekł im: J. Śpijcie już i odpoczywajcie, oto nadeszła godzina i Syn Człowieczy będzie wydany w ręce grzeszników. Wstańcie, pójdźmy, oto przybliżył się ten, który mię wyda.\nC. A gdy On jeszcze mówił, oto nadszedł Judasz, jeden z dwunastu, a z nim wielki tłum z mieczami i kijami, wysłany od przedniejszych kapłanów i starszych ludu. Zdrajca zaś Jego dał im znak mówiąc: S. Którego pocałuję, ten jest, chwytajcie Go. C. A natychmiast przystępując do Jezusa rzekł: S. Bądź pozdrowiony, Mistrzu! C. I pocałował Go. A Jezus rzekł do niego: J. Przyjacielu, po coś przyszedł? C. Wówczas przystąpili i rzucili się na Jezusa, i pojmali Go. A oto jeden z tych, którzy byli z Jezusem, wyciągnąwszy rękę dobył miecza swego i uderzywszy sługę księcia kapłańskiego uciął mu ucho. Wtedy rzekł mu Jezus: J. Schowaj miecz swój na miejsce. Wszyscy bowiem, którzy za miecz będą chwytali, od miecza poginą. Czyż mniemasz, żebym nie mógł prosić Ojca mego, a nie wystawiłby mi zaraz więcej niż dwanaście hufców Aniołów? Jakoż się tedy Pisma wypełnią, że się tak stać musi? W tymże czasie powiedział Jezus rzeszom: J. Wyszliście z mieczami i kijami jak na złoczyńcę, aby mnie pojmać. Codziennie wśród was przebywałem, nauczając w świątyni, a nie pojmaliście mnie. Ale wszystko to się stało, aby się wypełniły Pisma Proroków. C. Wtedy wszyscy uczniowie, opuściwszy Go pouciekali.\nA oni pojmawszy Jezusa, wiedli Go do Kajfasza, najwyższego kapłana, gdzie się byli zebrali uczeni w Piśmie i starsi. Piotr zaś szedł za nim z daleka, aż na dziedziniec najwyższego kapłana. I wszedłszy do wnętrza, siedział ze sługami, aby widzieć, jak się sprawa zakończy. A przedniejsi kapłani i cała Rada szukali fałszywego świadectwa przeciw Jezusowi, aby Go na śmierć skazać. A nie znaleźli, chociaż przychodziło wielu fałszywych świadków. W końcu zjawili się dwaj fałszywi świadkowie i rzekli: S. Ten mówił: Mogę zburzyć świątynię Bożą, a po trzech dniach odbudować ją. C. I powstawszy, najwyższy kapłan rzekł Mu: S. Nic nie odpowiadasz na to, co ci przeciwko tobie świadczą? C. Ale Jezus milczał. I rzekł Mu najwyższy kapłan: S. Poprzysięgam cię przez Boga żywego, abyś nam powiedział, czy ty jesteś Chrystusem, Synem Bożym? C. Rzekł mu Jezus: J. Tyś powiedział. Wszakże powiadam wam, odtąd ujrzycie Syna Człowieczego siedzącego na prawicy mocy Bożej i przychodzącego w obłokach niebieskich. C. Wtedy najwyższy kapłan rozdarł swoje szaty, mówiąc: S. Zbluźnił, na cóż więcej potrzebujemy świadków? Otoście teraz słyszeli bluźnierstwo. Cóż tedy myślicie? C. Oni odpowiadając rzekli: S. Winien jest śmierci. C. Wtedy poczęli plwać na oblicze Jego i bić Go pięściami, a inni policzkowali Go, mówiąc: S. Prorokuj nam, Chrystusie, któryż cię uderzył?\nC. A Piotr siedział zewnątrz na dziedzińcu. I zbliżyła się do niego jedna z niewiast służebnych, mówiąc: S. I tyś był z Jezusem Galilejskim. C. Ale on zaparł się wobec wszystkich, mówiąc: S. Nie wiem, co powiadasz. C. A gdy wychodził z drzwi, ujrzała go druga niewiasta służebna i rzekła tym, którzy tam byli: S. I ten był z Jezusem Nazareńskim. C. I powtórnie zaparł się z przysięgą: że nie znam człowieka. A wkrótce potem przystąpili ci, którzy stali, i rzekli Piotrowi: S. Prawdziwie i tyś z nich jest, bo i mowa twoja cię zdradza. C. Wtedy począł się zaklinać i przysięgać, że nie znał człowieka. A wnet kur zapiał. I wspomniał Piotr na słowa Jezusowe, które mu był powiedział: Pierwej nim kur zapieje, trzykroć się mnie zaprzesz. I wyszedłszy na zewnątrz gorzko zapłakał.\nA gdy nadszedł ranek, zeszli się na radę wszyscy przedniejsi kapłani i starsi ludu przeciw Jezusowi, aby Go na śmierć skazać. I zaprowadzili Go związanego i wydali namiestnikowi, Poncjuszowi Piłatowi.\nWtedy Judasz, który Go wydał, widząc, że był skazany, żalem zdjęty odniósł trzydzieści srebrników kapłanom i starszym, mówiąc: S. Zgrzeszyłem, wydając krew sprawiedliwego. C. A oni rzekli: S. Cóż nam do tego? To twoja rzecz. C. I porzuciwszy srebrniki w świątyni, oddalił się, poszedł i powiesił się. A przedniejsi kapłani wziąwszy srebrniki mówili: S. Nie godzi się ich kłaść do skarbony, bo są zapłatą krwi. C. I naradziwszy się, kupili za nie pole garncarzowe na grzebanie pielgrzymów. Dlatego pole owo nazywa się aż do dnia dzisiejszego Hakeldama, to jest pole krwi. Wtedy wypełniło się, co było powiedziane przez Jeremiasza proroka, mówiącego: I wzięli trzydzieści srebrników, zapłatę oszacowanego, którego oszacowali synowie Izraela, i dali je na pole garncarzowe, jako mi nakazał Pan.\nA Jezus stanął przed namiestnikiem i zapytał Go namiestnik mówiąc: S. Tyś jest król żydowski? C. Rzekł mu Jezus: J. Sam mówisz. C. A gdy Go oskarżali przedniejsi kapłani i starsi, nic nie odpowiedział. Tedy rzecze Mu Piłat: S. Nie słyszysz ile świadectw przywodzą przeciwko tobie? C. I nie odpowiedział mu na żadne słowo, tak że namiestnik dziwił się wielce. A na dzień uroczysty zwykł był namiestnik wypuszczać ludowi jednego więźnia, którego by chcieli. Miał zaś naówczas więźnia znacznego, zwanego Barabaszem. Gdy się przeto zebrali rzekł Piłat: S. Którego chcecie, abym wam wypuścił? Barabasza, czy Jezusa, którego zowią Chrystusem? C. Wiedział bowiem, że Go z zazdrości byli wydali. A gdy on zasiadł na trybunie sądowej, posłała do niego żona jego mówiąc: S. Nic nie czyń temu sprawiedliwemu, bo dzisiaj we śnie wiele cierpiałam z jego powodu. C. A przedniejsi kapłani i starsi namówili tłumy, aby zażądali Barabasza, a Jezusa zgubili. I odpowiadając namiestnik rzekł im: S. Którego z dwóch chcecie, abym wam wypuścił? C. A oni powiedzieli: S. Barabasza. C. Rzecze im Piłat: S. Cóż więc mam uczynić z Jezusem, którego zowią Chrystusem? C. Mówią mu wszyscy: S. Niech będzie ukrzyżowany. C. Rzekł im namiestnik: S. Cóż tedy złego uczynił? C. Ale oni tym więcej wołali mówiąc: S. Niech będzie ukrzyżowany. C. I widząc Piłat, że nic nie osiągnie, a zamieszanie większym się staje, wziąwszy wodę obmył ręce przed tłumem mówiąc: S. Nie winienem ja krwi tego sprawiedliwego. Wasza to rzecz. C. I odpowiadając wszystek lud rzekł: S. Krew jego na nas i na syny nasze. C. Tedy im wypuścił Barabasza, a ubiczowanego Jezusa wydał im, aby był ukrzyżowany.\nWówczas żołnierze namiestnika zabrali Jezusa do pretorium i zwołali do Niego całą kohortę. A zdjąwszy szaty jego, włożyli nań płaszcz szkarłatny i uplótłszy koronę z ciernia, włożyli na głowę Jego, a trzcinę w prawicę Jego. I zginając przed Nim kolana naigrawali się z Niego, mówiąc: S. Bądź pozdrowiony, królu żydowski! C. I plwając nań, brali trzcinę i bili Go po głowie. A gdy mieli dość naigrawań, zdjęli zeń płaszcz i oblekli Go w szaty Jego, i wyprowadzili, aby Go ukrzyżować.\nA wychodząc spotkali człowieka z Cyreny imieniem Szymona, tego przymusili, aby niósł, krzyż Jego. I przyszli na miejsce, które zowią Golgota, to jest: miejsce Trupiej Głowy. I dali Mu do picia wino zmieszane z żółcią. A gdy, go skosztował, nie chciał pić. A ukrzyżowawszy Go, rozdzielili szaty Jego, rzucając losy, aby się wypełniło, co jest powiedziane przez Proroka mówiącego: Rozdzielili sobie szaty moje, a o suknię moją rzucali los. I siedząc, strzegli Go. Umieścili też ponad głową Jego tytuł Jego winy: Ten jest Jezus, król żydowski. Wówczas ukrzyżowani byli z Nim dwaj łotrzy, jeden po prawicy, a drugi po lewicy. A przechodzący mimo bluźnili Mu potrząsając głowami i mówiąc: S. Hej, Ty, co burzysz świątynię Bożą i odbudowujesz ją w ciągu trzech dni, wybawże samego siebie. Jeśliś Synem Bożym, zstąp z krzyża. C. Podobnie i przedniejsi kapłani z uczonymi w Piśmie i starszymi naigrawając się, mówili: S. Innych ocalił, a sam siebie ocalić nie może. Jeśli jest królem Izraela, niechże teraz zstąpi z krzyża, a uwierzymy mu. Ufał w Bogu, niechże Go teraz, jeśli chce, wybawi; powiedział przecież, że jest Synem Bożym. C. Także i łotrzy, którzy z Nim ukrzyżowani byli, lżyli Go.\nA od godziny szóstej całą ziemię zaległy ciemności aż do godziny dziewiątej. I około dziewiątej godziny zawołał Jezus głosem wielkim, mówiąc: J. Eli, Eli, lamma sabaktani? C. To jest: J. Boże mój, Boże mój, czemuś mię opuścił? C. A niektórzy ze stojących tam, słysząc to, mówili: S. Eliasza wzywa. C. I natychmiast pobiegł jeden z nich, a wziąwszy gąbkę, napełnił octem, włożył na trzcinę i dał Mu pić. Inni zaś mówili: S. Zaniechaj, patrzmyż, czy przybędzie Eliasz, aby go wybawić. C. A Jezus zawoławszy powtórnie głosem wielkim, oddał ducha. (Wszyscy klękają i modlą się w milczeniu)\nA oto zasłona świątyni rozdarła się na dwie części od góry aż do dołu i ziemia zadrżała, a skały popękały i groby się otworzyły, i wiele ciał świętych, którzy byli posnęli, powstało.\nI wyszedłszy z grobów po zmartwychwstaniu Jego przyszli do miasta świętego i ukazali się wielu. Setnik zaś i ci, którzy z nim byli, strzegąc Jezusa, ujrzawszy trzęsienie ziemi i wszystko, co się działo, przerazili się wielce, mówiąc: S. Zaiste ten był Synem Bożym. C I było tam wiele niewiast z daleka, które szły za Jezusem od Galilei, posługując Mu: wśród nich była Maria Magdalena i Maria, matka Jakuba i Józefa, i matka synów Zebedeuszowych.\nA gdy był wieczór, przyszedł człowiek pewien bogaty z Arymatei, imieniem Józef, który też był uczniem Jezusowym. Ten przyszedł do Piłata i prosił o ciało Jezusowe. Tedy Piłat rozkazał oddać mu zwłoki. A Józef otrzymawszy ciało, owinął je w prześcieradło czyste i złożył je w nowym grobowcu swoim, który był wykuł w skale. I zatoczył, wielki kamień przed wejściem do grobowca, i odszedł.",
            "Pássio Dómini nostri Jesu Christi secúndum Matthǽum.\n*Matt 26:36-75; 27:1-60.*\nTunc venit Jesus cum illis in villam, quæ dícitur Gethsémani, et dixit discípulis suis: J. Sedéte hic, donec vadam illuc et orem. C. Et assúmpto Petro et duóbus fíliis Zebedæi, cœpit contristári et mæstus esse. Tunc ait illis: J. Tristis est ánima mea usque ad mortem: sustinéte hic, et vigilate mecum. C. Et progréssus pusíllum, prócidit in fáciem suam, orans et dicens: J. Pater mi, si possíbile est, tránseat a me calix iste: Verúmtamen non sicut ego volo, sed sicut tu. C. Et venit ad discípulos suos, et invénit eos dormiéntes: et dicit Petro: J. Sic non potuístis una hora vigiláre mecum? Vigiláte et oráte, ut non intrétis in tentatiónem. Spíritus quidem promptus est, caro autem infírma. C. Iterum secúndo ábiit et orávit, dicens: J. Pater mi, si non potest hic calix transíre, nisi bibam illum, fiat volúntas tua. C. Et venit íterum, et invenit eos dormiéntes: erant enim óculi eórum graváti. Et relíctis illis, íterum ábiit et orávit tértio, eúndem sermónem dicens. Tunc venit ad discípulos suos, et dicit illis: J. Dormíte jam et requiéscite: ecce, appropinquávit hora, et Fílius hóminis tradétur in manus peccatórum. Súrgite, eámus: ecce, appropinquávit, qui me tradet. C. Adhuc eo loquénte, ecce, Judas, unus de duódecim, venit, et cum eo turba multa cum gládiis et fústibus, missi a princípibus sacerdótum et senióribus pópuli. Qui autem trádidit eum, dedit illis signum, dicens: S. Quemcúmque osculátus fúero, ipse est, tenéte eum. C. Et conféstim accédens ad Jesum, dixit: S. Ave, Rabbi. C. Et osculátus est eum. Dixítque illi Jesus: J. Amíce, ad quid venísti? C. Tunc accessérunt, et manus injecérunt in Jesum et tenuérunt eum. Et ecce, unus ex his, qui erant cum Jesu, exténdens manum, exémit gládium suum, et percútiens servum príncipis sacerdótum, amputávit aurículam ejus. Tunc ait illi Jesus: J. Convérte gládium tuum in locum suum. Omnes enim, qui accéperint gládium, gládio períbunt. An putas, quia non possum rogáre Patrem meum, et exhibébit mihi modo plus quam duódecim legiónes Angelórum? Quómodo ergo implebúntur Scripturæ, quia sic oportet fíeri? C. In illa hora dixit Jesus turbis: J. Tamquam ad latrónem exístis cum gládiis et fústibus comprehéndere me: cotídie apud vos sedébam docens in templo, et non me tenuístis. C. Hoc autem totum factum est, ut adimpleréntur Scripturæ Prophetárum. Tunc discípuli omnes, relícto eo, fugérunt. At illi tenéntes Jesum, duxérunt ad Cáipham, príncipem sacerdótum, ubi scribæ et senióres convénerant. Petrus autem sequebátur eum a longe, usque in átrium príncipis sacerdótum. Et ingréssus intro, sedébat cum minístris, ut vidéret finem. Príncipes autem sacerdótum et omne concílium quærébant falsum testimónium contra Jesum, ut eum morti tráderent: et non invenérunt, cum multi falsi testes accessíssent. Novíssime autem venérunt duo falsi testes et dixérunt: S. Hic dixit: Possum destrúere templum Dei, et post tríduum reædificáre illud. C. Et surgens princeps sacerdótum, ait illi: S. Nihil respóndes ad ea, quæ isti advérsum te testificántur? C. Jesus autem tacébat. Et princeps sacerdótum ait illi: S. Adjúro te per Deum vivum, ut dicas nobis, si tu es Christus, Fílius Dei. C. Dicit illi Jesus: J. Tu dixísti. Verúmtamen dico vobis, ámodo vidébitis Fílium hóminis sedéntem a dextris virtútis Dei, et veniéntem in núbibus cœli. C. Tunc princeps sacerdótum scidit vestiménta sua, dicens: S. Blasphemávit: quid adhuc egémus téstibus? Ecce, nunc audístis blasphémiam: quid vobis vidétur? C. At illi respondéntes dixérunt: S. Reus est mortis. C. Tunc exspuérunt in fáciem ejus, et cólaphis eum cecidérunt, álii autem palmas in fáciem ejus dedérunt, dicéntes: S. Prophetíza nobis, Christe, quis est, qui te percússit? C. Petrus vero sedébat foris in átrio: et accéssit ad eum una ancílla, dicens: S. Et tu cum Jesu Galilæo eras. C. At ille negávit coram ómnibus, dicens: S. Néscio, quid dicis. C. Exeúnte autem illo jánuam, vidit eum ália ancílla, et ait his, qui erant ibi: S. Et hic erat cum Jesu Nazaréno. C. Et íterum negávit cum juraménto: Quia non novi hóminem. Et post pusíllum accessérunt, qui stabant, et dixérunt Petro: S. Vere et tu ex illis es: nam et loquéla tua maniféstum te facit. C. Tunc cœpit detestári et juráre, quia non novísset hóminem. Et contínuo gallus cantávit. Et recordátus est Petrus verbi Jesu, quod díxerat: Priúsquam gallus cantet, ter me negábis. Et egréssus foras, flevit amáre. Mane autem facto, consílium iniérunt omnes príncipes sacerdótum et senióres pópuli advérsus Jesum, ut eum morti tráderent. Et vinctum adduxérunt eum, et tradidérunt Póntio Piláto præsidi. Tunc videns Judas, qui eum trádidit, quod damnátus esset, pæniténtia ductus, réttulit trigínta argénteos princípibus sacerdótum et senióribus, dicens: S. Peccávi, tradens sánguinem justum. C. At illi dixérunt: S. Quid ad nos? Tu vidéris. C. Et projéctis argénteis in templo, recéssit: et ábiens, láqueo se suspéndit. Príncipes autem sacerdótum, accéptis argénteis, dixérunt: S. Non licet eos míttere in córbonam: quia prétium sánguinis est. C. Consílio autem ínito, emérunt ex illis agrum fíguli, in sepultúram peregrinórum. Propter hoc vocátus est ager ille, Hacéldama, hoc est, ager sánguinis, usque in hodiérnum diem. Tunc implétum est, quod dictum est per Jeremíam Prophétam, dicéntem: Et accepérunt trigínta argénteos prétium appretiáti, quem appretiavérunt a fíliis Israël: et dedérunt eos in agrum fíguli, sicut constítuit mihi Dóminus. Jesus autem stetit ante præsidem, et interrogávit eum præses, dicens: S. Tu es Rex Judæórum? C. Dicit illi Jesus: J. Tu dicis. C. Et cum accusarétur a princípibus sacerdótum et senióribus, nihil respóndit. Tunc dicit illi Pilátus: S. Non audis, quanta advérsum te dicunt testimónia? C. Et non respóndit ei ad ullum verbum, ita ut mirarétur præses veheménter. Per diem autem sollémnem consuéverat præses pópulo dimíttere unum vinctum, quem voluíssent. Habébat autem tunc vinctum insígnem, qui dicebátur Barábbas. Congregátis ergo illis, dixit Pilátus: S. Quem vultis dimíttam vobis: Barábbam, an Jesum, qui dícitur Christus? C. Sciébat enim, quod per invídiam tradidíssent eum. Sedénte autem illo pro tribunáli, misit ad eum uxor ejus, dicens: S. Nihil tibi et justo illi: multa enim passa sum hódie per visum propter eum. C. Príncipes autem sacerdótum et senióres persuasérunt populis, ut péterent Barábbam, Jesum vero pérderent. Respóndens autem præses, ait illis: S. Quem vultis vobis de duóbus dimítti? C. At illi dixérunt: S. Barábbam. C. Dicit illis Pilátus: S. Quid ígitur fáciam de Jesu, qui dícitur Christus? C. Dicunt omnes: S. Crucifigátur. C. Ait illis præses: S. Quid enim mali fecit? C. At illi magis clamábant,dicéntes: S. Crucifigátur. C. Videns autem Pilátus, quia nihil profíceret, sed magis tumúltus fíeret: accépta aqua, lavit manus coram pópulo, dicens: S. Innocens ego sum a sánguine justi hujus: vos vidéritis. C. Et respóndens univérsus pópulus, dixit: S. Sanguis ejus super nos et super fílios nostros. C. Tunc dimísit illis Barábbam: Jesum autem flagellátum trádidit eis, ut crucifigerétur. Tunc mílites præsidis suscipiéntes Jesum in prætórium, congregavérunt ad eum univérsam cohórtem: et exuéntes eum, chlámydem coccíneam circumdedérunt ei: et plecténtes corónam de spinis, posuérunt super caput ejus, et arúndinem in déxtera ejus. Et genu flexo ante eum, illudébant ei, dicéntes: S. Ave, Rex Judæórum. C. Et exspuéntes in eum, accepérunt arúndinem, et percutiébant caput ejus. Et postquam illusérunt ei, exuérunt eum chlámyde et induérunt eum vestiméntis ejus, et duxérunt eum, ut crucifígerent. Exeúntes autem, invenérunt hóminem Cyrenæum, nómine Simónem: hunc angariavérunt, ut tólleret crucem ejus. Et venérunt in locum, qui dícitur Gólgotha, quod est Calváriæ locus. Et dedérunt ei vinum bíbere cum felle mixtum. Et cum gustásset, nóluit bibere. Postquam autem crucifixérunt eum, divisérunt vestiménta ejus, sortem mitténtes: ut implerétur, quod dictum est per Prophétam dicentem: Divisérunt sibi vestiménta mea, et super vestem meam misérunt sortem. Et sedéntes, servábant eum. Et imposuérunt super caput ejus causam ipsíus scriptam: Hic est Jesus, Rex Judæórum. Tunc crucifíxi sunt cum eo duo latrónes: unus a dextris et unus a sinístris. Prætereúntes autem blasphemábant eum, movéntes cápita sua et dicéntes: S. Vah, qui déstruis templum Dei et in tríduo illud reædíficas: salva temetípsum. Si Fílius Dei es, descénde de cruce. C. Simíliter et príncipes sacerdótum illudéntes cum scribis et senióribus, dicébant: S. Alios salvos fecit, seípsum non potest salvum fácere: si Rex Israël est, descéndat nunc de cruce, et crédimus ei: confídit in Deo: líberet nunc, si vult eum: dixit enim: Quia Fílius Dei sum. C. Idípsum autem et latrónes, qui crucifíxi erant cum eo, improperábant ei. A sexta autem hora ténebræ factæ sunt super univérsam terram usque ad horam nonam. Et circa horam nonam clamávit Jesus voce magna, dicens: J. Eli, Eli, lamma sabactháni? C. Hoc est: J. Deus meus, Deus meus, ut quid dereliquísti me? C. Quidam autem illic stantes et audiéntes dicébant: S. Elíam vocat iste. C. Et contínuo currens unus ex eis, accéptam spóngiam implévit acéto et impósuit arúndini, et dabat ei bíbere. Céteri vero dicébant: S. Sine, videámus, an véniat Elías líberans eum. C. Jesus autem íterum clamans voce magna, emísit spíritum.\n*Hic genuflectitur, et pausatur aliquantulum.*\nEt ecce, velum templi scissum est in duas partes a summo usque deórsum: et terra mota est, et petræ scissæ sunt, et monuménta apérta sunt: et multa córpora sanctórum, qui dormíerant, surrexérunt. Et exeúntes de monuméntis post resurrectiónem ejus, venérunt in sanctam civitátem, et apparuérunt multis. Centúrio autem et qui cum eo erant, custodiéntes Jesum, viso terræmótu et his, quæ fiébant, timuérunt valde, dicéntes: S. Vere Fílius Dei erat iste. C. Erant autem ibi mulíeres multæ a longe, quæ secútæ erant Jesum a Galilæa, ministrántes ei: inter quas erat María Magdaléne, et María Jacóbi, et Joseph mater, et mater filiórum Zebedæi. Cum autem sero factum esset, venit quidam homo dives ab Arimathæa, nómine Joseph, qui et ipse discípulus erat Jesu. Hic accéssit ad Pilátum, et pétiit corpus Jesu. Tunc Pilátus jussit reddi corpus. Et accépto córpore, Joseph invólvit illud in síndone munda. Et pósuit illud in monuménto suo novo, quod excíderat in petra. Et advólvit saxum magnum ad óstium monuménti, et ábiit."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "*Ps 68:21-22*\nUrąganiem złamane me serce i sił mi zabrakło. Na współczującego czekałem, ale go nie było, i na pocieszających, lecz ich nie znalazłem. Do mego pokarmu domieszali żółci, a kiedym pragnął, poili mnie octem.",
            "*Ps 68:21-22.*\nImpropérium exspectávit cor meum et misériam: et sustínui, qui simul mecum contristarétur, et non fuit: consolántem me quæsívi, et non invéni: et dedérunt in escam meam fel, et in siti mea potavérunt me acéto."
          ]
        ],
        "id": "Offertorium",
        "label": "Antyfona na Ofiarowanie"
      },
      {
        "body": [
          [
            "Prosimy Cię, Panie, dozwól, by dar złożony przed obliczem Twego majestatu wyjednał nam łaskę gorliwości w służbie Twojej i zapewnił dojście do szczęśliwej wieczności.\nPrzez Pana.",
            "Concéde, quǽsumus, Dómine: ut oculis tuæ majestátis munus oblátum, et grátiam nobis devotionis obtineat, et efféctum beátæ perennitátis acquírat.\nPer Dominum."
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja o Krzyżu Świętym*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nTyś postanowił dokonać zbawienia rodzaju ludzkiego na drzewie krzyża, aby skąd smierć wzięła początek, stamtąd i życie zmartwychwstało, i aby ten, który na drzewie zwyciężył, na drzewie również został pokonany: przez Chrystusa, Pana naszego.\nPrzez Niego majestat Twój chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi. A wspólnie z nimi w radosnym uniesienie sławią Niebiosa, Moce niebieskie i błogosławieni Serafini. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "*Mt 26:42*\nOjcze, jeżeli ten kielich nie może Mnie minąć, ale mam Go wypić, niech się dzieje wola Twoja.",
            "*Matt 26:42.*\nPater, si non potest hic calix transíre, nisi bibam illum: fiat volúntas tua."
          ]
        ],
        "id": "Communio",
        "label": "Antyfona na Komunię"
      },
      {
        "body": [
          [
            "Działanie tego Sakramentu, o Panie, niechaj oczyści nas z grzechów i spełni nasze słuszne pragnienia.\nPrzez Pana.",
            "Per hujus, Dómine, operatiónem mystérii: et vitia nostra purgéntur, et justa desidéria compleántur.\nPer Dominum."
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      }
    ]
  },
  {
    "info": {
      "additional_info": [
        "Szaty czerwone",
        "Stacja u Św. Jana na Lateranie",
        "Szaty fioletowe"
      ],
      "colors": [
        "v"
      ],
      "description": "Liturgia Niedzieli Palmowej składa się z trzech części: poświęcenia palm, procesji i Mszy świętej. Obrzęd poświęcenia palm ułożony jest na wzór Mszy Katechumenów. Kończy się prefacją, śpiewem Sanctus i poświęceniem. Epistoła ma tu związek z Ewangelią: W Starym Testamencie widzimy procesję po uwolnieniu Żydów z Egiptu, w Nowym, procesję przed zwycięstwem Chrystusa i uwolnieniem nas z niewoli grzechu i szatana. Same palmy symbolizują zwycięstwo, które miało być odniesione nad księciem śmierci, a gałązki oliwne oznaczają przymierze duchowe i miłosierdzie Boże, oraz pokój i błogosławieństwo domom, w które zostaną wniesione.\nPodczas procesji z palmami śpiewa się pięć antyfon. Gdy procesja, po okrążeniu kościoła, powraca przed jego drzwi, za którymi stoi dwóch kantorów. Na przemian z nimi śpiewamy piękny hymn Teodulfa Gloria, laus. Następnie subdiakon uderza krzyżem w drzwi, które się otwierają. Jest to symbol naszego wejścia do niebieskiej Jerozolimy. W Polsce istnieje zwyczaj stacji w kościele, podczas której uderza się krzyż palmą, na pamiątkę policzkowania Chrystusa. Śpiewa się przy tym: „Uderzę Pasterza i rozproszą się owce”.\nCharakter Mszy Świętej jest bolesny. Psalm 21 to psalm Męki, który Chrystus odmawiał na Krzyżu. Krótka, ale bogata w treść Epistoła tłumaczy nam znaczenie krzyża. Chrystus stał się posłusznym Ojcu aż do śmierci, z miłości ku nam. W Niedzielę Palmową odczytywany jest opis Męki Pańskiej według św. Mateusza.",
      "id": "tempora:Quad6-0r:1:rv",
      "rank": 1,
      "supplements": [
        {
          "label": "Reforma Wielkiego Tygodnia w latach 1951-1956",
          "path": "http://vademecumliturgiczne.pl/2019/04/14/reforma-wielkiego-tygodnia-w-latach-1951-1956-od-liturgii-do-teologii-sladem-wiodacych-myslicieli-ks-stefano-carusi-ibp/"
        }
      ],
      "title": "Niedziela Palmowa (pre 1955)"
    },
    "sections": [
      {
        "body": [
          [
            "Kapłan po aspersji podchodzi wraz z asystą do ołtarza, by pobłogosławić palmy lub gałązki oliwne lub gałązki innych drzew. Palmy umieszczone są przy ołtarzu po stronie lekcji. Przez całą liturgię używa się szat koloru filetowego."
          ],
          [
            "*Mt 21:9*\nAnt. Hosanna synowi Dawidowemu! Błogosławiony, który idzie w imię Pańskie. O Królu izraelski, Hosanna na wysokości.\n℣. Pan z wami.\n℟. I z duchem twoim.",
            "*Matt 21:9*\nAnt. Hosánna fílio David: benedíctus, qui venit in nómine Dómini. O Rex Israël: Hosánna in excélsis.\n℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo."
          ],
          [
            "Celebrans, stojąc po stronie lekcji, zwrócony do ołtarza, ze złączonymi rękoma śpiewa w tonie ferialnym:"
          ],
          [
            "Módlmy się.\nBoże, Ciebie miłować i ukochać jest sprawiedliwością! Rozmnóż w nas niewypowiedzianej łaski twej dary: Tyś nam dał przez śmierć Syna swojego, nadzieję osiągnięcia tego, w co wierzymy: spraw, abyśmy przez jego zmartwychwstanie dojść mogli, dokąd dążymy.\nKtóry z Tobą…",
            "Orémus.\nDeus, quem dilígere et amáre justítia est, ineffábilis grátiæ tuæ in nobis dona multíplica: et qui fecísti nos in morte Fílii tui speráre quæ crédimus; fac nos eódem resurgénte perveníre quo téndimus:\nQui tecum…"
          ],
          [
            "Lekcja"
          ],
                    [
            "Subdiakon śpiewa lekcję, tak jak podczas Mszy Solennej"
          ],
          [
            "*Wj 15:27; 16:1-7*\nOnych dni: Przyszli do Elim synowie Izraelowi, gdzie było dwanaście źródeł wód i siedmdziesiąt palm, i obozem stanęli przy wodzie. I ruszyli się z Elim, i przyszło wszystko mnóstwo synów Izraelowych na puszczą Syn, która jest między Elim i Synai, piętnastego dnia miesiąca wtórego potem, jako wyszli z ziemie Egipskiéj. I szemrało wszystko zgromadzenie synów Izraelowych przeciw Mojżeszowi i Aaronowi na puszczy. I mówili synowie Izraelscy do nich: O byśmy byli pomarli od ręki Pańskiéj w ziemi Egipskiéj, gdyśmy siedzieli nad garncy mięsa, i jedliśmy chleb w sytości: czemuście nas wywiedli na tę puszczą, abyście wszystko mnóstwo głodem pomorzyli? I rzekł Pan do Mojżesza: oto ja spuszczę wam chleb z nieba: niechaj wychodzi lud, a zbiera, coby dosyć było, na każdy dzień: abym go doświadczył, jeźliż chodzi w zakonie moim, albo nie? A dnia szóstego niechaj nagotują, coby wnieśli: a niech będzie tyle dwoje, niż co zbierać zwykli na każdy dzień. I rzekli Mojżesz i Aaron do wszystkich synów Izraelowych: W wieczór poznacie, że was Pan wyprowadził z ziemie Egipskiéj: A rano ujrzycie chwałę Pańską.",
            "*Exod 15:27; 16:1-7*\nIn diébus illis: Venérunt fílii Israël in Elim, ubi erant duódecim fontes aquárum et septuagínta palmæ: et castrametáti sunt juxta aquas. Profectíque sunt de Elim, et venit omnis multitúdo filiórum Israël in desértum Sin, quod est inter Elim et Sínai: quintodécimo die mensis secúndi, postquam egréssi sunt de terra Ægýpti. Et murmurávit omnis congregátio filiórum Israël contra Móysen et Aaron in solitúdine. Dixerúntque fílii Israël ad eos: Utinam mórtui essëmus per manum Dómini in terra Ægýpti, quando sedebámus super oílas cárnium, et comedebámus panem in saturitáte: cur eduxístis nos in desértum istud, ut occiderétis omnem multitúdinem fame? Dixit autem Dóminus ad Móysen: Ecce, ego pluam vobis panes de cœlo: egrediátur pópulus, et cólligat quæ suffíciunt per síngulos dies: ut tentem eum, utrum ámbulet in lege mea an non. Die autem sexto parent quod ínferant: et sit duplum, quam collígere sciébant per síngulos dies. Dixerúntque Móyses et Aaron ad omnes fílios Israël: Véspere sciétis, quod Dóminus edúxerit vos de terra Ægýpti: et mane vidébitis glóriam Dómini."
          ],
          [
            "Graduał"
          ],
          [
            "*J 11:47-49, 50, 53*\n℣. Zebrali tedy najwyżsi kapłani i Faryzeuszowie radę i mówili: Cóż uczynimy, albowiem Ten człowiek wiele cudów czyni? Jeśli Go tak zaniechamy, wszyscy weń uwierzą:\n&ast; I przyjdą Rzymianie i wezmą nasze miejsce i naród.\n℟. A jeden z nich, Kaifasz imieniem, będąc najwyższym kapłanem onego roku prorokował im mówiąc: Pożyteczno wam jest, żeby jeden człowiek umarł za lud, a nie wszystek naród zginął. Od onego tedy dnia umyślili, aby Go zabili, mówiąc:\n&ast; I przyjdą Rzymianie i wezmą nasze miejsce i naród.\n*Mt 28:39, 41*\n℣. Na górze Oliwnej modlił się do Ojca: Ojcze, jeśli można, niechaj odejdzie odemnie ten kielich.\n&ast; Duch wprawdzie jest ochotny, ale ciało mdłe, bądź wola Twoja.\n℟. Czuwajcie i módlcie się, abyście nie weszli w pokusę.\n&ast; Duch wprawdzie jest ochotny, ale ciało mdłe, bądź wola Twoja.",
            "*Joann 11:47-49, 50, 53*\n℣. Collegérunt pontífices et pharisǽi concílium, et dixérunt: Quid fácimus, quia hic homo multa signa facit? Si dimíttimus eum sic, omnes credent in eum:\n&ast; Et vénient Románi, et tollent nostrum locum et gentem.\n℟. Unus autem ex illis, Cáiphas nómine, cum esset póntifex anni illíus, prophetávit dicens: Expedit vobis, ut unus moriátur homo pro pópulo, et non tota gens péreat. Ab illo ergo die cogitavérunt interfícere eum, dicéntes.\n&ast; Et vénient Románi, et tollent nostrum locum et gentem.\n*Matt 28:39, 41*\n℣. In monte Olivéti orávit ad Patrem: Pater, si fíeri potest, tránseat a me calix iste.\n&ast; Spíritus quidem promptus est, caro autem infírma: fiat volúntas tua.\n℟. Vigiláte et oráte, ut non intrétis in tentatiónem.\n&ast; Spíritus quidem promptus est, caro autem infírma: fiat volúntas tua."
          ],
          [
            "Ewangelia"
          ],
          [
            "Diakon śpiewa Ewangelię, tak jak podczas Mszy Solennej. Po Ewangelii okadza także celebansa."
          ],
          [
            "*Mt 21:1-9*\nOnego czasu: Gdy się przybliżał Jezus do Jeruzalem i przyszedł do Betfagę do góry Oliwnej, wtedy posłał dwóch uczniów, mówiąc im: Idźcie do miasteczka, które jest naprzeciwko was, a natychmiast znajdziecie oślicę uwiązaną i oślę z nią; odwiążcie i przywiedźde mi. A jeśliby wam kto co rzekł, powiedźcie: iż Pan ich potrzebuje, a zaraz puści je. A to się wszystko stało, aby się wypełniło co jest powiedziane przez proroka mówiącego: Powiedzcie córce Siońskiej: Oto król twój idzie tobie cichy, siedzący na oślicy i na oślęciu, synu podjarzemnej. Szedłszy tedy uczniowie, uczynili, jako im rozkazał Jezus. I przywiedli oślicę i oślę, i włożyli na nie odzienie swoje, a Jego wsadzili na nie. A rzesza bardzo wielka słali szaty swoje na drodze. A drudzy obcinali gałązki z drzew i na drodze słali. A rzesze, które uprzedzały i które pozad szły, wołały, mówiąc: Hosanna Synowi Dawidowemu! błogosławiony, który idzie w Imię Pańskie.",
            "*Matt 21:1-9*\nIn illo témpore: Cum appropinquásset Jesus Jerosólymis, et venísset Béthphage ad montem Olivéti: tunc misit duos discípulos suos, dicens eis: Ite in castéllum, quod contra vos est, et statim inveniétis ásinam alligátam et pullum cum ea: sólvite et addúcite mihi: et si quis vobis áliquid dixerit, dícite, quia Dóminus his opus habet, et conféstim dimíttet eos. Hoc autem totum factum est, ut adimplerétur, quod dictum est per Prophétam, dicéntem: Dícite fíliæ Sion: Ecce, Rex tuus venit tibi mansuétus, sedens super ásinam et pullum, fílium subjugális. Eúntes autem discípuli, fecérunt, sicut præcépit illis Jesus. Et adduxérunt ásinam et pullum: et imposuérunt super eos vestiménta sua, et eum désuper sedére tecérunt. Plúrima autem turba stravérunt vestiménta sua in via: álii autem cædébant ramos de arbóribus, et sternébant in via: turbæ autem, quæ præcedébant et quæ sequebántur, clamábant, dicéntes: Hosánna fílio David: benedíctus, qui venit in nómine Dómini."
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.",
            "℣. Dóminus vobíscum.\n℟. Et cum spiritu tuo."
          ],
          [
            "Kapłan stojąc po stronie lekcji, zwrócony do ołtarza, śpiewa w tonie ferialnym modlitwę."
          ],
          [
            "Módlmy się.\nPomnóż Panie, wiarę ufającym Tobie, a wysłuchaj prośby błagających Cię: niechaj spłynie na nas obfitość miłosierdzia Twego. Niech będą błogo ✠ sławione i te gałązki palmowe czy oliwne; a jakoś na wyobrażenie Kościoła rozmnożył pokolenie Noego, wychodzącego z korabiu i potomstwo Mojżesza, opuszczające Egipt z synami Izraelskim. w wielki naród, tak spraw abyśmy, niosący te gałąski oliwne i palmowe, przez dobre uczynki zabiegli drogi Chrystusowi i przez Niego dopuszczeni byli do wiecznej szczęśliwości.\nKtóry z Tobą…",
            "Orémus.\nAuge fidem in te sperántium, Deus, et súpplicum preces cleménter exáudi: véniat super nos múltiplex misericórdia tua: bene ✠ dicántur et hi pálmites palmárum, seu olivárum: et sicut in figúra Ecclésiæ multiplicásti Noë egrediéntem de arca, et Móysen exeúntem de Ægýpto cum fíliis Israël: ita nos, portántes palmas et ramos olivárum, bonis áctibus occurrámus óbviam Christo: et per ipsum in gáudium introëámus ætérnum:\nQui tecum…"
          ],
          [
            "℟. Amen.\n℣. Pan z wami.\n℟. I z duchem twoim.\n℣. Wznieście serca.\n℟. Mamy je wzniesione ku Panu.\n℣. Czyńmy dzięki Panu Bogu naszemu.\n℟. Godną i sprawiedliwą jest rzeczą.",
            "℟. Amen.\n℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\n℣. Sursum corda.\n℟. Habémus ad Dóminum.\n℣. Grátias agámus Dómino Deo nostro.\n℟. Dignum et justum est."
          ],
          [
            "Kapłan śpiewa prefację, pozostając po stronie lekcji. Następnie chór wykonuje Sanctus"
          ],
          [
            "Prawdziwie godną i sprawiedliwą, słuszną i zbawienną jest rzeczą, abyśmy Ci zawsze i wszędzie dzięki czynili: Panie Święty, Ojcze wszechmogący, wieczny Boże, chwalebny w zgromadzeniu Świętych Twoich. Tobie bowiem służą stworzenia Twoje, które Ciebie swoim jedynym Stworzycielem i Bogiem wyznawają i wszystko stworzenie Twoje Cię wysławia a błogosławią Cię Święci Twoi, którzy wielkie imię Jednorodzonego Syna Twego swobodnym głosem wyznają przed królami i potęgami tego świata. Którego otaczają Aniołowie i Archaniołowie, Trony i Panowania i wraz ze wszystkiem wojskiem niebieskiem hymn Twojej chwały śpiewają, powtarzając bez końca:",
            "Vere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, æterne Deus: Qui gloriáris in consílio Sanctórum tuórum. Tibi enim sérviunt creatúræ tuæ: quia te solum auctórem et Deum cognóscunt, et omnis factúra tua te colláudat, et benedícunt te Sancti tui. Quia illud magnum Unigéniti tui nomen coram régibus et potestátibus hujus sǽculi líbera voce confiténtur. Cui assístunt Angeli et Archángeli, Throni et Dominatiónes: cumque omni milítia cæléstis exércitus hymnum glóriæ tuæ cóncinunt, sine fine dicéntes."
          ],
          [
            "Święty, Święty, Święty Pan Bóg Zastępów! Pełne są niebiosa i ziemia chwały Twojej. Hosanna na wysokości. Błogosławiony, który idzie w imię Pańskie. Hosanna na wysokości.",
            "Sanctus, Sanctus, Sanctus Dóminus, Deus Sábaoth. Pleni sunt cæli et terra glória tua. Hosánna in excélsis. Benedíctus, qui venit in nómine Dómini. Hosánna in excélsis."
          ],
          [
            "Celebrans śpiewa modlitwy błogosławieństwa palm."
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nProsimy Cię, Panie Święty, Ojcze wszechmogący, wieczny Boże, abyś raczył pobłogo ✠ sławić i poświę ✠ cić te gałązki, któreś wyprowadził z drzewa palmowego, z których jedną gołębica do arki przyniosła i spraw, aby wszyscy, którzy ją otrzymają, ściągnęli sobie błogosławieństwo Twoje dla duszy i ciała. I niech ten symbol łaski Twojej stanie się nam zbawiennem lekarstwem duszy.\nPrzez Pana…",
            "℣. Dóminus vobíscum.\n℟. Et cum spiritu tuo.\nOrémus.\nPétimus, Dómine sancte, Pater omnípotens, ætérne Deus: ut hanc creatúram olívæ, quam ex ligni matéria prodíre jussísti, quamque colúmba rédiens ad arcam próprio pértulit ore, bene ✠ dícere et sancti ✠ ficáre dignéris: ut, quicúmque ex ea recéperint, accípiant sibi protectiónem ánimæ et córporis: fiátque, Dómine, nostræ salútis remédium tuæ grátiæ sacraméntum.\nPer Dóminum…"
          ],
          [
            "Módlmy się.\nBoże, który rozproszonych jednoczysz, a zjednoczonych zachowujesz, któryś błogosławił lud, niosący gałązki oliwne przed Jezusem: pobło ✠ gosław i te gałązki palmowe i oliwne, które wierni słudzy Twoi otrzymują na chwałę Imienia Twego: aby w każdem miejscu, na które zaniesione będą, ściągnęły błogosławieństwo Twoje dla mieszkańców jego i aby prawica Twoja, oddaliwszy wszelkie od nich przeciwności, chroniła tych, których odkupił Jezus Chrystus, Syn Twój, a Pan nasz.\nKtóry z Tobą…",
            "Orémus.\nDeus, qui dispérsa cóngregas, et congregáta consérvas: qui pópulis, óbviam Jesu ramos portántibus, benedixísti: béne ✠ dic étiam hos ramos palmæ et olívæ, quos tui fámuli ad honórem nóminis tui fidéliter suscípiunt; ut, in quemcúmque locum introdúcti fúerint, tuam benedictiónem habitatóres loci illíus consequántur: et, omni adversitáte effugáta, déxtera tua prótegat, quos rédemit Jesus Christus, Fílius tuus, Dóminus noster:\nQui tecum…"
          ],
          [
            "Módlmy się.\nBoże, który dziwnem zrządzeniem Opatrzności Twojej udzieliłeś rzeczom nierozumnym mocy przyczyniania się do naszego zbawienia, spraw łaskawie, aby serca pobożnych sług Twoich pojęły zbawiennie duchowe znaczenie tego hołdu, który rzesza ludu pod natchnieniem światła niebieskiego złożyła dziś Zbawicielowi, rzucając Mu pod nogi gałązki palmowe. Gałązki te bowiem były zapowiedzią zwycięstwa nad księciem śmierci; gałązki zaś oliwne oznajmiały nadejście panowania Tego, który otrzymał duchowe namaszczenie Pomazańca Bożego, czyli Mesjasza. I zrozumiała już wówczas szczęśliwa owa rzesza ludu znaczenie tych gałązek, że mianowicie, Zbawiciel, litując się ludzkiej nędzy, walczyć będzie z książęciem śmierci za życie świata i umierając, zwycięży. Dlatego to lud ten oddał mu cześć i hołd przez te gałązki, które oznaczają jednocześnie chwałę zwycięstwa i obfitość miłosierdzia Jego. Przeto my, którzy w pełności wiary, zdarzenie to i znaczenie jego uważamy, pokornie prosimy Cię, o Panie święty, Ojcze wszechmogący, wieczny Boże, przez Pana naszego Jezusa Chrystusa, abyśmy w Nim i przez Niego, którego członkami mieć nas chciałeś, zwyciężyli panowanie śmierci i zasłużyli być uczestnikami Jego chwalebnego zmartwychwstania.\nKtóry z Tobą…",
            "Orémus.\nDeus, qui miro dispositiónis órdine, ex rebus étiam insensibílibus, dispensatiónem nostræ salútis osténdere voluísti: da, quǽsumus; ut devota tuórum corda fidélium salúbriter intéllegant, quid mýstice desígnet in facto, quod hódie, cœlésti lúmine affláta, Redemptóri óbviam procédens, palmárum atque olivárum ramos vestígiis ejus turba substrávit. Palmárum igitur rami de mortis príncipe triúmphos exspéctant; súrculi vero olivárum spirituálem unctiónem advenísse Quodámmodo clamant. Intelléxit enim jam tunc illa hóminum beáta multitúdo præfigurári: quia Redémptor noster, humánis cóndolens misériis, pro totíus mundi vita cum mortis príncipe esset pugnatúrus ac moriéndo triumphatúrus. Et ídeo tália óbsequens administrávit, quæ in illo ei triúmphos victóriæ et misericórdiæ pinguédinem declarárent. Quod nos quoque plena fide, et factum et significátum retinéntes, te, Dómine sancte, Pater omnípotens, ætérne Deus, per eúndem Dóminum nostrum Jesum Christum supplíciter exorámus: ut in ipso atque per ipsum, cujus nos membra fíeri voluísti, de mortis império victóriam reportántes, ipsíus gloriósæ resurrectiónis partícipes esse mereámur:\nQui tecum…"
          ],
          [
            "Módlmy się.\nBoże, któryś rozkazał gołębicy przez gałązkę oliwną pokój ziemi zwiastować, racz, prosimy Cię, poświęcić błosła ✠ wieństwem niebieskiem te gałązki palm oraz innych drzew, aby się przyczyniły do zbawienia wszystkiego ludu Twego.\nPrzez Chrystusa…",
            "Orémus.\nDeus, qui, per olívæ ramum, pacem terris colúmbam nuntiáre jussísti: præsta, quǽsumus; ut hos olívæ ceterarúmque arbórum ramos cœlésti bene ✠ dictióne sanctífices: ut cuncto pópulo tuo profíciant ad salútem.\nPer Christum…"
          ],
          [
            "Módlmy się.\nPobło ✠ gosław, prosimy Cię, Panie, te gałązki palmowe i oliwne i spraw, aby lud Twój, który w dniu dzisiejszym obchodzi tę zewnętrzną uroczystość ku czci Twojej, dopełnił jej wewnętrznie gorącą pobożnością, a odnosząc zwycięstwo nad wrogiem, umiłował nadewszystko dzieło miłosierdzia Twego.\nPrzez Pana…",
            "Orémus.\nBene ✠ dic, quǽsumus, Dómine, hos palmárum seu olivárum ramos: et præsta; ut, quod pópulus tuus in tui veneratiónem hodiérna die corporáliter agit, hoc spirituáliter summa devotióne perfíciat, de hoste victóriam reportándo et opus misericórdiæ summópere diligéndo.\nPer Dóminum…"
          ],
          [
            "Kapłan kropi trzykrotnie gałązki wodą święconą, mówiąc równocześnie antyfonę Asperges me i okadza gałązki 3 razy."
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nBoże, któryś Syna swego Jezusa Chrystusa Pana naszego dla zbawienia naszego na ten świat posłał, aby zniżywszy się ku nam, podniósł nas ku Tobie, a któremu, gdy przybył do Jerozolimy, aby wypełnić Pismo, lud wiemy usłał drogę gałązkami i szatami: spraw, prosimy Cię, abyśmy wiarą naszą usłali Mu drogę, na której, po usunięciu wszelkiego kamienia obrazy i zgorszenia, czyny nasze wydadzą gałązki sprawiedliwości przed Tobą, iżbyśmy zasłużyli iść w ślady Tego:\nKtóry z Tobą…",
            "℣. Dóminus vobíscum.\n℟. Et cum spiritu tuo.\nOrémus.\nDeus, qui Fílium tuum Jesum Christum, Dóminum nostrum, pro salute nostra in hunc mundum misísti, ut se humiliáret ad nos et nos revocáret ad te: cui etiam, dum Jerúsalem veniret, ut adimpléret Scripturas, credentium populorum turba, fidelissima devotione, vestimenta sua cum ramis palmarum in via sternébant: præsta, quǽsumus; ut illi fídei viam præparémus, de qua, remoto lápide offensiónis et petra scándali, fróndeant apud te ópera nostra justítiæ ramis: ut ejus vestigia sequi mereámur:\nQui tecum…"
          ]
        ],
        "id": "",
        "label": "Poświęcenie Palm"
      },
      {
        "body": [
          [
            "Najgodniejszy z obecnych kapłanów bierze palmę z ołtarza i wręcza ją celebransowi. Następuje rozdawanie palm wiernym, zazwyczaj zgodnie z porządkiem udzielania Komunii Świętej."
          ],
          [
            "*Ps 12:13*\nAnt. Dzieci Żydowskie niosąc gałązki oliwne, wyszły naprzeciw Panu, wołając i mówiąc: Hosanna na wysokości.\n*Mt 21:8-9*\nAnt. Dzieci Żydowskie słały szaty swoje na drodze i wołały, mówiąc: Hosanna Synowi Dawidowemu: błogosławiony, który idzie w Imię Pańskie.\n℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nWszechmogący, wieczny Boże, któryś chciał, aby Pan nasz, Jezus Chrystus, jechał na grzbiecie oślęcia i któty natchnąłeś tłumy ludu, aby szaty swe i gałązki drzew pod nogi Mu słały ze śpiewem: Hosanna, na Jego chwałę: spraw, prosimy Cię, abyśmy mogli niewinność ich naśladować i mieć udział w ich zasługach.\nPrzez tegoż…",
            "*Ps 12:13*\nAnt. Pueri Hebræórum, portántes ramos olivárum, obviavérunt Dómino, clamántes et dicéntes: Hosánna in excélsis.\n*Matt 21:8 et 9*\nAnt. Púeri Hebræórum vestiménta prosternébant in via et clamábant, dicéntes: Hosánna fílio David: benedíctus, qui venit in nómine Dómini.\n℣. Dóminus vobíscum.\n℟. Et cum spiritu tuo.\nOrémus.\nOmnípotens sempitérne Deus, qui Dóminum nostrum Jesum Christum super pullum ásinæ sedére fecísti, et turbas populórum vestiménta vel ramos arbórum in via stérnere et Hosánna decantáre in laudem ipsíus docuísti: da, quǽsumus; ut illórum innocéntiam imitári póssimus, et eórum méritum cónsequi mereámur.\nPer eúmdem…"
          ],
          [
            "Diakon, lub gdy go nie ma, sam celebrans śpiewa:"
          ],
          [
            "℣. Pójdźmy w pokoju.",
            "℣. Procedámus in pace."
          ],
          [
            "Wszyscy odpowiadają:"
          ],
          [
            "℟. W imię Chrystusa. Amen.",
            "℟. In nómine Christi. Amen."
          ],
          [
            "Następuje procesja z palmami wokół kościoła, w czasie której śpiewa się antyfony:"
          ],
          [
            "*Mt 21:1-3, 7, 8, 9*\nAnt. Gdy się przybliżał Pan do Jeruzalem, posłał dwóch uczniów swoich, mówiąc: Idźcie do miasteczka, które jest naprzeciwko was: i znajdziecie oślątko uwiązane, na którem żaden z ludzi nie siedział; odwiążcie i przywiedźcie Mi. Jeśliby kto was pytał, powiedzcie: Pan potrzebuje. Odwiązawszy więc przywiedli do Jezusa, i włożyli na nie odzienie swoje, a usiadł na nie. Jedni słali szaty swoje na drodze: inni rzucali gałązki z drzew, a którzy szli za nim, wołali: Hosanna, błogosławiony, który idzie w Imię Pańskie! błogosławione królestwo Ojca naszego, Dawida. Hosanna na wysokościach! zmiłuj się nad nami, Synu Dawidów.",
            "*Matt 21:1-3, 7, 8, 9*\nAnt. Cum appropinquáret Dóminus Jerosólymam, misit duos ex discípulis suis, dicens: Ite in castéllum, quod contra vos est: et inveniétis pullum ásinæ alligátum, super quem nullus hóminum sedit: sólvite et addúcite mihi. Si quis vos interrogáverit, dícite: Opus Dómino est. Solvéntes adduxérunt ad Jesum: et imposuérunt illi vestiménta sua, et sedit super eum: alii expandébant vestiménta sua in via: alii ramos de arbóribus sternébant: et qui sequebántur, clamábant: Hosánna, benedíctus, qui venit in nómine Dómini: benedíctum regnum patris nostri David: Hosánna in excélsis: miserére nobis, fili David."
          ],
          [
            "*J 12:12, 13*\nAnt. Gdy lud usłyszał, że Jezus idzie do Jeruzalem, nabrali gałęzi palmowych i zmyszli naprzeciwko Niemu, a dzieci wołały, mówiąc: Ten jest, który miał przyjść dla zbawienia narodu. Ten jest zbawienie nasze i odkupienie Izraela. Jakże potężny jest, któremu Trony i Władze drogę zabiegają ! Nie bój się, córko Siońska, oto Król twój przychodzi do ciebie, siedząc na źrebięciu oślicy jako napisano jest, Witaj Królu, Stwórco świata, któryś przyszedł nas zbawić.",
            "*Joann 12:12, 13*\nAnt. Cum audísset pópulus, quia Jesus venit Jerosólymam, accepérunt ramos palmárum: et exiérunt ei óbviam, et clamábant púeri, dicéntes: Hic est, qui ventúrus est in salútem pópuli. Hic est salus nostra et redémptio Israël. Quantus est iste, cui Throni et Dominatiónes occúrrunt! Noli timére, fília Sion: ecce, Rex tuus venit tibi, sedens super pullum ásinæ, sicut scriptum est, Salve, Rex, fabricátor mundi, qui venísti redímere nos."
          ],
          [
            "Ant. Gdy wszedł Pan do Jeruzalem na sześć dni przed dniem uroczystym Paschy, zabiegły Mu drogę chłopięta, niosące w ręku gałązki palmowe i śpiewające głosem wielkim: Hosanna na wysokościach! błogosławiony, któryś przyszedł w wielkości miłosierdzia Twego! Hosanna na wysokościach.",
            "Ant. Ante sex dies sollémnis Paschæ, quando venit Dóminus in civitátem Jerúsalem, occurrérunt ei pueri: et in mánibus portábant ramos palmárum, et clamábant voce magna, dicéntes: Hosánna in excélsis: benedíctus, qui venísti in multitúdine misericórdiæ tuæ: Hosánna in excélsis."
          ],
          [
            "Ant. Spieszą tłumy z kwiatami i palmami Zbawicielowi naprzeciw i chwalebnemu zwycięscy powinna cześć oddają. Narody ustami swemi Syna Bożego opowiadają, a na cześć Chrystusa rozbrzmiewają pod obłoki głosy: Hosanna na wysokościach.",
            "Ant. Occúrrunt turbæ cum flóribus et palmis Redemptóri óbviam: et victóri triumphánti digna dant obséquia: Fílium Dei ore gentes prædicant: et in laudem Christi voces tonant per núbila: Hosánna in excélsis."
          ],
          [
            "Ant. Wraz z Aniołami i chłopiętami wiernie śpiewajmy zwycięzcy śmierci, wołając: Hosanna na wysokościach.",
            "Ant. Cum Angelis et púeris fidéles inveniántur, triumphatóri mortis damántes: Hosánna in excélsis."
          ],
          [
            "Ant. Rzesza wielka zgromadzona na dzień święty wołała do Pana: Błogosławiony, który idzie w hnie Pańskie: Hosanna na wysokościach.",
            "Ant. Turba multa, quæ convénerat ad diem festum, clamábat Dómino: Benedíctus, qui venit in nómine Dómini: Hosánna in excélsis."
          ],
          [
            "Pod koniec procesji dwóch albo trzech śpiewaków, wchodzi do kościoła i zamknąwszy drzwi, zaczyna śpiewać: Gloria, laus etc., pozostali odpowiadają: Gloria, laus."
          ],
          [
            "℣. Chwała Ci, cześć i uwielbienie, o Chryste Królu, Odkupicielu, któremu chłopiąt grono śpiewało pobożnie: Hosanna.\n℟. Chwała Ci, cześć i uwielbienie…\nTyś Królem Izraela, i przezacnym potomkiem Dawida, o Królu nasz błogosławiony, który przychodzisz w Imię Pańskie.\n℟. Chwała Ci, cześć i uwielbienie…\nWszystkie chóry niebieskie na wysokościach chwalą Ciebie i śmiertelny człowiek i wszystko stworzenie.\n℟. Chwała Ci, cześć i uwielbienie…\nLud Izraelski wyszedł naprzeciw Ciebie z palmami: My zaś stoim przed Tobą z darami, modlitwami, ślubami i hymnami.\n℟. Chwała Ci, cześć i uwielbienie…\nOni wielbili Cię przed męką Twoją: My zaś już królującemu śpiewamy pieśni nasze.\n℟. Chwała Ci, cześć i uwielbienie…\nOni podobali się Tobie, niechże się spodoba i pobożność nasza: Królu dobry, Królu miłościwy, który podobasz sobie w dobrem.\n℟. Chwała Ci, cześć i uwielbienie…",
            "℣. Glória, laus et honor tibi sit, Rex Christe, Redémptor: Cui pueríle decus prompsit Hosánna pium.\n℟. Glória, laus…\nIsraël es tu Rex, Davidis et ínclita proles: Nómine qui in Dómini, Rex benedícte, venis.\n℟. Glória, laus… \nCœtus in excélsis te laudat cælicus omnis, Et mortális homo, et cuncta creáta simul.\n℟. Glória, laus…\nPlebs Hebræa tibi cum palmis óbvia venit: Cum prece, voto, hymnis, ádsumus ecce tibi.\n℟. Glória, laus…\nHi tibi passúro solvébant múnia laudis: Nos tibi regnánti pángimus ecce melos.\n℟. Glória, laus…\nHi placuére tibi, pláceat devótio nostra: Rex bone, Rex clemens, cui bona cuncta placent.\n℟. Glória, laus…"
          ],
          [
            "Subdiakon uderza krzyżem w drzwi, które się otwierają; procesja wchodzi do kościoła."
          ],
          [
            "W niektórych miejscach, zgodnie ze zwyczajem polskim, może mieć miejsce następująca ceremonia:"
          ],
          [
            "Subdiakon kładzie krzyż w środku nawy kościoła. Wszyscy klękamy a celebrans dotyka trzykrotnie wizerunku Ukrzyżowanego palmą, intonując antyfonę:"
          ],
          [
            "*Mt26,31-32*\nAnt. Napisane jest: uderzę pasterza, a rozproszą się owce; po tym zaś, jak zmartwychwstanę poprzedzę was do Galilei, tam mnie ujrzycie, mówi Pan.",
            "*Matt26,31-32*\nAnt. Scríptum est énim: percútiam pastórem, et dispergéntur óves grégis: póstquam áutem resurréxero, praecédam vos in Galilaéam: íbi me vidébitis, dicit Dóminus"
          ],
          [
            "Następnie celebrans podnosząc w górę krzyż, intonuje dwukrotnie:"
          ],
          [
            "Ant. Witaj, o Krzyżu, jedyna nadziejo, w tym czasie Męki przymnóż łaski pobożnym i zgładź zbrodnie winnych.",
            "Ant. O Crux ave, spes unica, hoc Passionis tempore! piis adauge gratiam, reisque dele crimina."
          ],
          [
            "Za trzecim razem celebrans intonuje:"
          ],
          [
            "Ant. Tyś, o Trójco, źródłem zbawienia.  Wychwalać będzie gorąco przez wieki każdy duch odkupiony przez tajemnicę Krzyża. Amen.\n℣. Wybaw Panie od miecza duszę moją.\n℟. I od rogu bawolego uniżenie moje.\nMódlmy się.\nBoże, który nas zachowujesz Twoimi rządami, a usprawiedliwiasz przebaczeniem; przez mękę jednorodzonego Syna Twego, Pana naszego Jezusa Chrystusa, wybaw nas od trudności doczesnych i obdarz nas wieczną radością.\nPrzez tegoż…",
            "Ant. Te, fons salutis Trinitas, collaudet omnis spiritus: quos per Crucis misterium salvas, fove per saecula. Amen\n℣. Erue a framea, Deus, animam meam.\n℟. Et a cornibus unicornium humilitatem meam.\nOrémus.\nDeus, qui nos regendo conservas, parcendo justificas: per passionem inigeniti Filii tui, Domini nostri, Jesu Christi, a temporali tribulatione nos eripe, et aeterna nobis gaudia largire.\nPer eundem…"
          ],
          [
            "W tym miejscu kończy się nieobowiązkowa ceremonia dnia dzisiejszego."
          ],
          [
            "Procesja wchodzi do prezbiterium podczas śpiewu antyfony:"
          ],
          [
            "Ant. Gdy wchodził Pan do miasta świętego, chłopięta żydowskie zmartwychwstanie żywota przepowiadając, z gałązkami palmowymi w ręku wołały: Hosanna na wysokości. Gdy lud usłyszał, że Jezus przychodzi do Jerozolimy, wyszedł naprzeciw Jemu z palmowymi gałązkami i wołał: Hosanna na wysokościach.",
            "Ant. Ingrediente Dómino in sanctam civitátem, Hebræórum púeri resurrectiónem vitæ pronuntiántes, cum ramis palmárum: Hosánna, clamábunt, in excélsis. Cum audísset pópulus, quod Jesus veníret Jerosólymam, exiérunt óbviam ei. Cum ramis palmarum: Hosanna, clamabant, in excelsis."
          ]
        ],
        "id": "",
        "label": "Rozdawanie palm i procesja"
      },
      {
        "body": [
          [
            "*Ps 21:20,22*\nO Panie, nie stój w oddaleniu: Pomocy moja, spiesz mi na ratunek. Wybaw mnie z lwiej paszczy i mnie biednego spod rogów bawolich.\n*Ps 21:2*\nBoże mój, Boże mój, czemuś mnie opuścił? Daleki jesteś od próśb, od słów mojego wołania.\nO Panie, nie stój w oddaleniu: Pomocy moja, spiesz mi na ratunek. Wybaw mnie z lwiej paszczy i mnie biednego spod rogów bawolich.",
            "*Ps 21:20 et 22.*\nDómine, ne longe fácias auxílium tuum a me, ad defensiónem meam áspice: líbera me de ore leonis, et a córnibus unicórnium humilitátem meam.\n*Ps 21:2*\nDeus, Deus meus, réspice in me: quare me dereliquísti? longe a salúte mea verba delictórum meórum.\nDómine, ne longe fácias auxílium tuum a me, ad defensiónem meam áspice: líbera me de ore leonis, et a córnibus unicórnium humilitátem meam."
          ]
        ],
        "id": "Introitus",
        "label": "Introit"
      },
      {
        "body": [
          [
            "Wszechmogący, wieczny Boże, chcąc dać rodzajowi ludzkiemu do naśladowania przykład pokory, sprawiłeś, że Zbawiciel nasz przyoblekł ciało i poniósł śmierć na krzyżu; dozwól miłościwie, abyśmy z Jego cierpliwości czerpali skuteczną naukę i zasłużyli na uczestnictwo w Jego zmartwychwstaniu.\nPrzez tegoż Pana.",
            "Omnípotens sempitérne Deus, qui humáno generi, ad imitandum humilitátis exémplum, Salvatórem nostrum carnem súmere et crucem subíre fecísti: concéde propítius; ut et patiéntiæ ipsíus habére documénta et resurrectiónis consórtia mereámur.\nPer eúndem."
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Listu świętego Pawła Apostoła do Filipian.\n*Flp 2:5-11*\nBracia: To bowiem rozumiejcie, co i w Chrystusie Jezusie, który mając naturę Bożą, nie poczytywał swej równości z Bogiem za przywłaszczenie, ale wyniszczył samego siebie, przyjąwszy naturę sługi, stawszy się podobnym do ludzi i dla swego sposobu życia uznany był za człowieka. Uniżył samego siebie, stawszy się posłusznym aż do śmierci, a była to śmierć krzyżowa. Dlatego i Bóg wywyższył Go i nadał Mu imię przewyższające wszelkie imię (tu się przyklęka), aby na imię Jezusa zginało się wszelkie kolano mieszkańców niebios, ziemi i podziemia, i żeby wszelki język wyznawał, że Jezus Chrystus jest Panem w Chwale Boga Ojca.",
            "Léctio Epístolæ beáti Pauli Apóstoli ad Philippénses.\n*Phil 2:5-11*\nFratres: Hoc enim sentíte in vobis, quod et in Christo Jesu: qui, cum in forma Dei esset, non rapínam arbitrátus est esse se æqualem Deo: sed semetípsum exinanívit, formam servi accípiens, in similitúdinem hóminum factus, et hábitu invéntus ut homo. Humiliávit semetípsum, factus oboediens usque ad mortem, mortem autem crucis. Propter quod et Deus exaltávit illum: ei donávit illi nomen, quod est super omne nomen: (hic genuflectitur) ut in nómine Jesu omne genu flectátur coeléstium, terréstrium et inférno rum: et omnis lingua confiteátur, quia Dóminus Jesus Christus in glória est Dei Patris."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 72:24, 1-3*\nTyś ujął mą prawicę; po myśli Twojej wyprowadzisz mnie i wreszcie przyjmiesz mnie do chwały.\n℣. Jak dobry jest Bóg Izraela dla tych, co są prawego serca! A moje stopy niemal się zachwiały, me kroki niemal się potknęły, bom do bezbożnych zawiść czuł, na grzesznych bacząc powodzenie.\n\n*Traktus 21:2-9, 18, 19, 22, 24, 32*\nBoże mój, Boże mój, czemuś mnie opuścił?\n℣. Daleki jesteś od próśb, od słów mojego wołania.\n℣. Boże mój, wołam przez dzień, a nie wysłuchujesz, wołam nocą, a nie zważasz na mnie.\n℣. Przecież Ty mieszkasz w świątnicy, Chwało Izraela!\n℣. Nasi ojcowie Tobie zaufali: zaufali, a Tyś ich uwolnił.\n℣. Do Ciebie wołali i zostali zbawieni. Tobie ufali i nie zawiedli się.\n℣. A jam jest robak – nie człowiek, pośmiewisko ludzi i wzgarda pospólstwa.\n℣. Szydzą ze mnie wszyscy, którzy na mnie patrzą; wargi rozwierają, potrząsają głową.\n℣. «Zaufał Panu, niechże go wyzwoli, niechaj go wyrwie jeśli go miłuje».\n℣. A oni spoglądają i widząc mnie, się cieszą: odzienie moje dzielą między siebie i los rzucają o moją szatę.\n℣. Wybaw mnie z lwiej paszczy i mnie biednego spod rogów bawolich.\n℣. Chwalcie Pana, wy, co się Go boicie, sław Go, całe potomstwo Jakuba.\n℣. Przyszłemu pokoleniu o Panu opowiedzą i sprawiedliwość Jego ogłoszą niebiosa.\n℣. Ludowi, który się narodzi: «Pan to uczynił».",
            "*Ps 72:24 et 1-3*\nTenuísti manum déxteram meam: et in voluntáte tua deduxísti me: et cum glória assumpsísti me.\n℣. Quam bonus Israël Deus rectis corde! mei autem pæne moti sunt pedes: pæne effúsi sunt gressus mei: quia zelávi in peccatóribus, pacem peccatórum videns.\n\n*Tractus 21:2-9, 18, 19, 22, 24, 32*\nDeus, Deus meus, réspice in me: quare me dereliquísti?\n℣. Longe a salúte mea verba delictórum meórum.\n℣. Deus meus, clamábo per diem, nec exáudies: in nocte, et non ad insipiéntiam mihi.\n℣. Tu autem in sancto hábitas, laus Israël.\n℣. In te speravérunt patres nostri: speravérunt, et liberásti eos.\n℣. Ad te clamavérunt, et salvi facti sunt: in te speravérunt, et non sunt confusi.\n℣. Ego autem sum vermis, et non homo: oppróbrium hóminum et abjéctio plebis.\n℣. Omnes, qui vidébant me, aspernabántur me: locúti sunt lábiis et movérunt caput.\n℣. Sperávit in Dómino, erípiat eum: salvum fáciat eum, quóniam vult eum.\n℣. Ipsi vero consideravérunt et conspexérunt me: divisérunt sibi vestiménta mea, et super vestem meam misérunt sortem.\n℣. Líbera me de ore leónis: et a córnibus unicórnium humilitátem meam.\n℣. Qui timétis Dóminum, laudáte eum: univérsum semen Jacob, magnificáte eum.\n℣. Annuntiábitur Dómino generátio ventúra: et annuntiábunt coeli justítiam ejus.\n℣. Pópulo, qui nascétur, quem fecit Dóminus."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Podczas śpiewu Pasji I Ewangelii zebrani w świątyni trzymają w rękach poświęcone palmy. Diakon nie prosi celebransa o błogosławieństwo, nie odmawia się Munda Cor meum oraz nie używa się świec i kadzidła. Celebrans odczytuje Pasję pozostając po stronie lekcji."
          ],
          [
            "Pasja Pana naszego Jezusa Chrystusa według Mateusza.\n*Mt 26:1-75; 27:1-66*\n*J = słowa Chrystusa; C = opowiadanie Ewangelisty; S = słowa innych osób.*\nI stało się, gdy dokończył Jezus tych wszystkich mów, rzekł uczniom swoim: J. Wiecie, iż po dwu dniu Pascha będzie, a Syn człowieczy będzie wydan, aby był ukrzyżowan. C. Tedy się zebrali przedniejsi kapłani i starsi z ludu do dworu Najwyższego kapłana, którego zwano Kaiphaszem. I naradzili się, aby Jezusa zdradą poimali i zabili. Lecz mówili: S. Nie w dzień święty, aby snadź nie stał sie rozruch między ludem.\nC. A gdy Jezus był w Bethanii, w domu Symona trędowatego, przystąpiła do niego niewiasta, mając alabastr olejku drogiego, i wylała na głowę jego, gdy u stołu siedział. A widząc uczniowie, zagniewali się, mówiąc: S. Na cóż ta utrata? Albowiem móżono to drogo przedać ubogim. C. A wiedząc Jezus, rzekł im: J. Przecz się przykrzycie téj niewieście? bo dobry uczynek przeciwko mnie uczyniła. Albowiem zawsze ubogie macie z sobą, ale mnie nie zawsze macie. Bo ta wylawszy ten olejek na ciało moje, uczyniła na pogrzeb mój. Zaprawdę mówię wam: Gdziekolwiek będzie przepowiadana ta Ewangelia po wszystkim świecie, i co ta uczyniła, będzie powiadano na jéj pamiątkę. C. Tedy odszedł jeden ze dwunaście, którego zwano Judaszem Iszkaryotem, do przedniejszych kapłanów, i rzekł im: S. Co mi chcecie dać, a ja go wam wydam? C. A oni naznaczyli mu trzydzieści śrebrnych. A od onąd szukał pogody, aby go wydał.\nW pierwszy tedy dzień przaśników przystąpili uczniowie do Jezusa, mówiąc: S. Gdzie chcesz, abyśmyć zgotowali jeść Pascha? C. A Jezus rzekł: J. Idźcie do miasta do niektórego człowieka, a rzeczcie mu: Mistrz mówi: Czas mój blisko jest, u ciebie czynię Pascha z uczniami mymi. C. I uczynili uczniowie, jako im rozkazał Jezus, i zgotowali Pascha. A gdy był wieczór, siedział ze dwiemanaście uczniów swoich. A gdy oni jedli, rzekł: J. Zaprawdę powiadam wam, iż jeden z was mnie wyda. I zasmuciwszy się bardzo, poczęli każdy mówić: S. Azażem ja jest, Panie? C. A on odpowiadając, rzekł: J. Który macza ze mną rękę w misie, ten mię wyda. Synci człowieczy idzie, jako napisano o nim; ale biada onemu człowiekowi, przez którego Syn człowieczy będzie wydan! dobrze mu było, aby się był nie narodził człowiek. C. A odpowiadając Judasz, który go wydał, rzekł: S. Azażem ja jest, Mistrzu? C. Rzekł mu: J. Tyś powiedział. C. A gdy oni wieczerzali, wziął Jezus chleb i błogosławił i łamał i dawał uczniom swoim i rzekł: J. Bierzcie i jedzcie, to jest ciało moje. C. A wziąwszy kielich, dzięki czynił i dał im, rzekąc: J. Pijcie z tego wszyscy. Albowiem ta jest krew moja nowego Testamentu, która za wielu będzie wylana na odpuszczenie grzechów. A powiadam wam: Nie będę pił odtychmiast z tego owocu winnéj macice, aż do dnia onego, gdy go będę pił z wami nowy w królestwie Ojca mego. C. I hymn odprawiwszy, wyszli na górę Oliwną. Tedy im rzekł Jezus: J. Wszyscy wy zgorszenie weźmiecie ze mnie téj nocy; albowiem jest napisano: Uderzę pasterza, i rozproszą się owce trzody. Lecz gdy zmartwychwstanę, uprzedzę was do Galilei. C. A odpowiadając Piotr, rzekł jemu: S. Choćby się wszyscy zgorszyli z ciebie, ja nigdy się nie zgorszę. C. Rzekł mu Jezus: J. Zaprawdę powiadam ci, iż téj nocy, pierwéj niż kur zapieje, trzykroć się mnie zaprzesz. C. Rzekł mu Piotr: S. Choćby mi téż z tobą przyszło umrzeć, nie zaprzę się ciebie. C. Także i wszyscy uczniowie mówili.\nOnego czasu: Przyszedł Jezus z uczniami swymi do posiadłości wiejskiej, którą zowią Getsemami, i rzekł im J. Zostańcie tu, aż odejdę tam i będę się modlił. C. I wziąwszy Piotra i dwóch synów Zebedeuszowych, począł się smucić i cierpieć udrękę. Wówczas rzekł im: J. Smutna jest dusza moja aż do śmierci. Zostańcie tu i czuwajcie ze mną. C. A odszedłszy nieco padł na oblicze swoje, modląc się i mówiąc: J. Ojcze mój, jeśli to być może, niechaj odejdzie ode mnie ten kielich, wszakże nie jako ja chcę, ale jako Ty. I przyszedł do uczniów swoich i zastał ich śpiących. I powiedział Piotrowi: J. Tak to, nie mogliście jednej godziny czuwać ze mną? Czuwajcie i módlcie się, abyście nie popadli w pokuszenie: duch wprawdzie jest ochoczy, ale ciało omdlałe. C. I oddalił się powtórnie i modlił się mówiąc: J. Ojcze mój, jeżeli kielich ten nie może odjeść ode mnie, jeno abym go pił, niech się stanie wola Twoja. C. I przyszedł znowu i zastał ich śpiących, oczy ich bowiem były senne. A zostawiwszy ich, znowu się oddalił i modlił się po raz trzeci, te same wypowiadając słowa. Wtedy przyszedł do uczniów swoich i rzekł im: J. Śpijcie już i odpoczywajcie, oto nadeszła godzina i Syn Człowieczy będzie wydany w ręce grzeszników. Wstańcie, pójdźmy, oto przybliżył się ten, który mię wyda.\nC. A gdy On jeszcze mówił, oto nadszedł Judasz, jeden z dwunastu, a z nim wielki tłum z mieczami i kijami, wysłany od przedniejszych kapłanów i starszych ludu. Zdrajca zaś Jego dał im znak mówiąc: S. Którego pocałuję, ten jest, chwytajcie Go. C. A natychmiast przystępując do Jezusa rzekł: S. Bądź pozdrowiony, Mistrzu! C. I pocałował Go. A Jezus rzekł do niego: J. Przyjacielu, po coś przyszedł? C. Wówczas przystąpili i rzucili się na Jezusa, i pojmali Go. A oto jeden z tych, którzy byli z Jezusem, wyciągnąwszy rękę dobył miecza swego i uderzywszy sługę księcia kapłańskiego uciął mu ucho. Wtedy rzekł mu Jezus: J. Schowaj miecz swój na miejsce. Wszyscy bowiem, którzy za miecz będą chwytali, od miecza poginą. Czyż mniemasz, żebym nie mógł prosić Ojca mego, a nie wystawiłby mi zaraz więcej niż dwanaście hufców Aniołów? Jakoż się tedy Pisma wypełnią, że się tak stać musi? W tymże czasie powiedział Jezus rzeszom: J. Wyszliście z mieczami i kijami jak na złoczyńcę, aby mnie pojmać. Codziennie wśród was przebywałem, nauczając w świątyni, a nie pojmaliście mnie. Ale wszystko to się stało, aby się wypełniły Pisma Proroków. C. Wtedy wszyscy uczniowie, opuściwszy Go pouciekali.\nA oni pojmawszy Jezusa, wiedli Go do Kajfasza, najwyższego kapłana, gdzie się byli zebrali uczeni w Piśmie i starsi. Piotr zaś szedł za nim z daleka, aż na dziedziniec najwyższego kapłana. I wszedłszy do wnętrza, siedział ze sługami, aby widzieć, jak się sprawa zakończy. A przedniejsi kapłani i cała Rada szukali fałszywego świadectwa przeciw Jezusowi, aby Go na śmierć skazać. A nie znaleźli, chociaż przychodziło wielu fałszywych świadków. W końcu zjawili się dwaj fałszywi świadkowie i rzekli: S. Ten mówił: Mogę zburzyć świątynię Bożą, a po trzech dniach odbudować ją. C. I powstawszy, najwyższy kapłan rzekł Mu: S. Nic nie odpowiadasz na to, co ci przeciwko tobie świadczą? C. Ale Jezus milczał. I rzekł Mu najwyższy kapłan: S. Poprzysięgam cię przez Boga żywego, abyś nam powiedział, czy ty jesteś Chrystusem, Synem Bożym? C. Rzekł mu Jezus: J. Tyś powiedział. Wszakże powiadam wam, odtąd ujrzycie Syna Człowieczego siedzącego na prawicy mocy Bożej i przychodzącego w obłokach niebieskich. C. Wtedy najwyższy kapłan rozdarł swoje szaty, mówiąc: S. Zbluźnił, na cóż więcej potrzebujemy świadków? Otoście teraz słyszeli bluźnierstwo. Cóż tedy myślicie? C. Oni odpowiadając rzekli: S. Winien jest śmierci. C. Wtedy poczęli plwać na oblicze Jego i bić Go pięściami, a inni policzkowali Go, mówiąc: S. Prorokuj nam, Chrystusie, któryż cię uderzył?\nC. A Piotr siedział zewnątrz na dziedzińcu. I zbliżyła się do niego jedna z niewiast służebnych, mówiąc: S. I tyś był z Jezusem Galilejskim. C. Ale on zaparł się wobec wszystkich, mówiąc: S. Nie wiem, co powiadasz. C. A gdy wychodził z drzwi, ujrzała go druga niewiasta służebna i rzekła tym, którzy tam byli: S. I ten był z Jezusem Nazareńskim. C. I powtórnie zaparł się z przysięgą: że nie znam człowieka. A wkrótce potem przystąpili ci, którzy stali, i rzekli Piotrowi: S. Prawdziwie i tyś z nich jest, bo i mowa twoja cię zdradza. C. Wtedy począł się zaklinać i przysięgać, że nie znał człowieka. A wnet kur zapiał. I wspomniał Piotr na słowa Jezusowe, które mu był powiedział: Pierwej nim kur zapieje, trzykroć się mnie zaprzesz. I wyszedłszy na zewnątrz gorzko zapłakał.\nA gdy nadszedł ranek, zeszli się na radę wszyscy przedniejsi kapłani i starsi ludu przeciw Jezusowi, aby Go na śmierć skazać. I zaprowadzili Go związanego i wydali namiestnikowi, Poncjuszowi Piłatowi.\nWtedy Judasz, który Go wydał, widząc, że był skazany, żalem zdjęty odniósł trzydzieści srebrników kapłanom i starszym, mówiąc: S. Zgrzeszyłem, wydając krew sprawiedliwego. C. A oni rzekli: S. Cóż nam do tego? To twoja rzecz. C. I porzuciwszy srebrniki w świątyni, oddalił się, poszedł i powiesił się. A przedniejsi kapłani wziąwszy srebrniki mówili: S. Nie godzi się ich kłaść do skarbony, bo są zapłatą krwi. C. I naradziwszy się, kupili za nie pole garncarzowe na grzebanie pielgrzymów. Dlatego pole owo nazywa się aż do dnia dzisiejszego Hakeldama, to jest pole krwi. Wtedy wypełniło się, co było powiedziane przez Jeremiasza proroka, mówiącego: I wzięli trzydzieści srebrników, zapłatę oszacowanego, którego oszacowali synowie Izraela, i dali je na pole garncarzowe, jako mi nakazał Pan.\nA Jezus stanął przed namiestnikiem i zapytał Go namiestnik mówiąc: S. Tyś jest król żydowski? C. Rzekł mu Jezus: J. Sam mówisz. C. A gdy Go oskarżali przedniejsi kapłani i starsi, nic nie odpowiedział. Tedy rzecze Mu Piłat: S. Nie słyszysz ile świadectw przywodzą przeciwko tobie? C. I nie odpowiedział mu na żadne słowo, tak że namiestnik dziwił się wielce. A na dzień uroczysty zwykł był namiestnik wypuszczać ludowi jednego więźnia, którego by chcieli. Miał zaś naówczas więźnia znacznego, zwanego Barabaszem. Gdy się przeto zebrali rzekł Piłat: S. Którego chcecie, abym wam wypuścił? Barabasza, czy Jezusa, którego zowią Chrystusem? C. Wiedział bowiem, że Go z zazdrości byli wydali. A gdy on zasiadł na trybunie sądowej, posłała do niego żona jego mówiąc: S. Nic nie czyń temu sprawiedliwemu, bo dzisiaj we śnie wiele cierpiałam z jego powodu. C. A przedniejsi kapłani i starsi namówili tłumy, aby zażądali Barabasza, a Jezusa zgubili. I odpowiadając namiestnik rzekł im: S. Którego z dwóch chcecie, abym wam wypuścił? C. A oni powiedzieli: S. Barabasza. C. Rzecze im Piłat: S. Cóż więc mam uczynić z Jezusem, którego zowią Chrystusem? C. Mówią mu wszyscy: S. Niech będzie ukrzyżowany. C. Rzekł im namiestnik: S. Cóż tedy złego uczynił? C. Ale oni tym więcej wołali mówiąc: S. Niech będzie ukrzyżowany. C. I widząc Piłat, że nic nie osiągnie, a zamieszanie większym się staje, wziąwszy wodę obmył ręce przed tłumem mówiąc: S. Nie winienem ja krwi tego sprawiedliwego. Wasza to rzecz. C. I odpowiadając wszystek lud rzekł: S. Krew jego na nas i na syny nasze. C. Tedy im wypuścił Barabasza, a ubiczowanego Jezusa wydał im, aby był ukrzyżowany.\nWówczas żołnierze namiestnika zabrali Jezusa do pretorium i zwołali do Niego całą kohortę. A zdjąwszy szaty jego, włożyli nań płaszcz szkarłatny i uplótłszy koronę z ciernia, włożyli na głowę Jego, a trzcinę w prawicę Jego. I zginając przed Nim kolana naigrawali się z Niego, mówiąc: S. Bądź pozdrowiony, królu żydowski! C. I plwając nań, brali trzcinę i bili Go po głowie. A gdy mieli dość naigrawań, zdjęli zeń płaszcz i oblekli Go w szaty Jego, i wyprowadzili, aby Go ukrzyżować.\nA wychodząc spotkali człowieka z Cyreny imieniem Szymona, tego przymusili, aby niósł, krzyż Jego. I przyszli na miejsce, które zowią Golgota, to jest: miejsce Trupiej Głowy. I dali Mu do picia wino zmieszane z żółcią. A gdy, go skosztował, nie chciał pić. A ukrzyżowawszy Go, rozdzielili szaty Jego, rzucając losy, aby się wypełniło, co jest powiedziane przez Proroka mówiącego: Rozdzielili sobie szaty moje, a o suknię moją rzucali los. I siedząc, strzegli Go. Umieścili też ponad głową Jego tytuł Jego winy: Ten jest Jezus, król żydowski. Wówczas ukrzyżowani byli z Nim dwaj łotrzy, jeden po prawicy, a drugi po lewicy. A przechodzący mimo bluźnili Mu potrząsając głowami i mówiąc: S. Hej, Ty, co burzysz świątynię Bożą i odbudowujesz ją w ciągu trzech dni, wybawże samego siebie. Jeśliś Synem Bożym, zstąp z krzyża. C. Podobnie i przedniejsi kapłani z uczonymi w Piśmie i starszymi naigrawając się, mówili: S. Innych ocalił, a sam siebie ocalić nie może. Jeśli jest królem Izraela, niechże teraz zstąpi z krzyża, a uwierzymy mu. Ufał w Bogu, niechże Go teraz, jeśli chce, wybawi; powiedział przecież, że jest Synem Bożym. C. Także i łotrzy, którzy z Nim ukrzyżowani byli, lżyli Go.\nA od godziny szóstej całą ziemię zaległy ciemności aż do godziny dziewiątej. I około dziewiątej godziny zawołał Jezus głosem wielkim, mówiąc: J. Eli, Eli, lamma sabaktani? C. To jest: J. Boże mój, Boże mój, czemuś mię opuścił? C. A niektórzy ze stojących tam, słysząc to, mówili: S. Eliasza wzywa. C. I natychmiast pobiegł jeden z nich, a wziąwszy gąbkę, napełnił octem, włożył na trzcinę i dał Mu pić. Inni zaś mówili: S. Zaniechaj, patrzmyż, czy przybędzie Eliasz, aby go wybawić. C. A Jezus zawoławszy powtórnie głosem wielkim, oddał ducha. (Wszyscy klękają i modlą się w milczeniu)\nA oto zasłona świątyni rozdarła się na dwie części od góry aż do dołu i ziemia zadrżała, a skały popękały i groby się otworzyły, i wiele ciał świętych, którzy byli posnęli, powstało.\nI wyszedłszy z grobów po zmartwychwstaniu Jego przyszli do miasta świętego i ukazali się wielu. Setnik zaś i ci, którzy z nim byli, strzegąc Jezusa, ujrzawszy trzęsienie ziemi i wszystko, co się działo, przerazili się wielce, mówiąc: S. Zaiste ten był Synem Bożym. C I było tam wiele niewiast z daleka, które szły za Jezusem od Galilei, posługując Mu: wśród nich była Maria Magdalena i Maria, matka Jakuba i Józefa, i matka synów Zebedeuszowych.\nA gdy był wieczór, przyszedł człowiek pewien bogaty z Arymatei, imieniem Józef, który też był uczniem Jezusowym. Ten przyszedł do Piłata i prosił o ciało Jezusowe. Tedy Piłat rozkazał oddać mu zwłoki. A Józef otrzymawszy ciało, owinął je w prześcieradło czyste i złożył je w nowym grobowcu swoim, który był wykuł w skale. I zatoczył, wielki kamień przed wejściem do grobowca, i odszedł.",
            "Pássio Dómini nostri Jesu Christi secúndum Matthǽum.\n*Matt 26:1-75; 27:1-66.*\nIn illo témpore: Dixit Jesus discípulis suis: J. Scitis, quid post bíduum Pascha fiet, et Fílius hóminis tradétur, ut crucifigátur. C. Tunc congregáti sunt príncipes sacerdótum et senióres pópuli in átrium príncipis sacerdótum, qui dicebátur Cáiphas: et consílium fecérunt, ut Jesum dolo tenérent et occíderent. Dicébant autem: S. Non in die festo, ne forte tumúltus fíeret in pópulo.\nC. Cum autem Jesus esset in Bethánia in domo Simónis leprósi, accéssit ad eum múlier habens alabástrum unguénti pretiósi, et effúdit super caput ipsíus recumbéntis. Vidéntes autem discípuli, indignáti sunt, dicéntes: S. Ut quid perdítio hæc? pótuit enim istud venúmdari multo, et dari paupéribus. C. Sciens autem Jesus, ait illis: J. Quid molésti estis huic mulíeri? opus enim bonum operáta est in me. Nam semper páuperes habétis vobíscum: me autem non semper habétis. Mittens enim hæc unguéntum hoc in corpus meum, ad sepeliéndum me fecit. Amen, dico vobis, ubicúmque prædicátum fúerit hoc Evangélium in toto mundo, dicétur et, quod hæc fecit, in memóriam ejus. C. Tunc ábiit unus de duódecim, qui dicebátur Judas Iscariótes, ad príncipes sacerdótum, et ait illis: S. Quid vultis mihi dare, et ego vobis eum tradam? C. At illi constituérunt ei trigínta argénteos. Et exínde quærébat opportunitátem, ut eum tráderet.\nPrima autem die azymórum accessérunt discípuli ad Jesum, dicéntes: S. Ubi vis parémus tibi comédere pascha? C. At Jesus dixit: J. Ite in civitátem ad quendam, et dícite ei: Magíster dicit: Tempus meum prope est, apud te fácio pascha cum discípulis meis. C. Et fecérunt discípuli, sicut constítuit illis Jesus, et paravérunt pascha. Véspere autem facto, discumbébat cum duódecim discípulis suis. Et edéntibus illis, dixit: J. Amen, dico vobis, quia unus vestrum me traditúrus est. C. Et contristáti valde, cœpérunt sínguli dícere: S. Numquid ego sum, Dómine? C. At ipse respóndens, ait: J. Qui intíngit mecum manum in parópside, hic me tradet. Fílius quidem hóminis vadit, sicut scriptum est de illo: væ autem hómini illi, per quem Fílius hóminis tradétur: bonum erat ei, si natus non fuísset homo ille. C. Respóndens autem Judas, qui trádidit eum, dixit: S. Numquid ego sum, Rabbi? C. Ait illi: J. Tu dixísti. C. Cenántibus autem eis, accépit Jesus panem, et benedíxit, ac fregit, dedítque discípulis suis, et ait: J. Accípite et comédite: hoc est corpus meum. C. Et accípiens cálicem, grátias egit: et dedit illis, dicens: J. Bíbite ex hoc omnes. Hic est enim sanguis meus novi Testaménti, qui pro multis effundétur in remissiónem peccatórum. Dico autem vobis: non bibam ámodo de hoc genímine vitis usque in diem illum, cum illud bibam vobíscum novum in regno Patris mei. C. Et hymno dicto, exiérunt in montem Olivéti. Tunc dicit illis Jesus: J. Omnes vos scándalum patiémini in me in ista nocte. Scriptum est enim: Percútiam pastórem, et dispergéntur oves gregis. Postquam autem resurréxero, præcédam vos in Galilæam. C. Respóndens autem Petrus, ait illi: S. Et si omnes scandalizáti fúerint in te, ego numquam scandalizábor. C. Ait illi Jesus: J. Amen, dico tibi, quia in hac nocte, antequam gallus cantet, ter me negábis. C. Ait illi Petrus: S. Etiam si oportúerit me mori tecum, non te negábo. C. Simíliter et omnes discípuli dixérunt.\nTunc venit Jesus cum illis in villam, quæ dícitur Gethsémani, et dixit discípulis suis: J. Sedéte hic, donec vadam illuc et orem. C. Et assúmpto Petro et duóbus fíliis Zebedæi, cœpit contristári et mæstus esse. Tunc ait illis: J. Tristis est ánima mea usque ad mortem: sustinéte hic, et vigilate mecum. C. Et progréssus pusíllum, prócidit in fáciem suam, orans et dicens: J. Pater mi, si possíbile est, tránseat a me calix iste: Verúmtamen non sicut ego volo, sed sicut tu. C. Et venit ad discípulos suos, et invénit eos dormiéntes: et dicit Petro: J. Sic non potuístis una hora vigiláre mecum? Vigiláte et oráte, ut non intrétis in tentatiónem. Spíritus quidem promptus est, caro autem infírma. C. Iterum secúndo ábiit et orávit, dicens: J. Pater mi, si non potest hic calix transíre, nisi bibam illum, fiat volúntas tua. C. Et venit íterum, et invenit eos dormiéntes: erant enim óculi eórum graváti. Et relíctis illis, íterum ábiit et orávit tértio, eúndem sermónem dicens. Tunc venit ad discípulos suos, et dicit illis: J. Dormíte jam et requiéscite: ecce, appropinquávit hora, et Fílius hóminis tradétur in manus peccatórum. Súrgite, eámus: ecce, appropinquávit, qui me tradet. C. Adhuc eo loquénte, ecce, Judas, unus de duódecim, venit, et cum eo turba multa cum gládiis et fústibus, missi a princípibus sacerdótum et senióribus pópuli. Qui autem trádidit eum, dedit illis signum, dicens: S. Quemcúmque osculátus fúero, ipse est, tenéte eum. C. Et conféstim accédens ad Jesum, dixit: S. Ave, Rabbi. C. Et osculátus est eum. Dixítque illi Jesus: J. Amíce, ad quid venísti? C. Tunc accessérunt, et manus injecérunt in Jesum et tenuérunt eum. Et ecce, unus ex his, qui erant cum Jesu, exténdens manum, exémit gládium suum, et percútiens servum príncipis sacerdótum, amputávit aurículam ejus. Tunc ait illi Jesus: J. Convérte gládium tuum in locum suum. Omnes enim, qui accéperint gládium, gládio períbunt. An putas, quia non possum rogáre Patrem meum, et exhibébit mihi modo plus quam duódecim legiónes Angelórum? Quómodo ergo implebúntur Scripturæ, quia sic oportet fíeri? C. In illa hora dixit Jesus turbis: J. Tamquam ad latrónem exístis cum gládiis et fústibus comprehéndere me: cotídie apud vos sedébam docens in templo, et non me tenuístis. C. Hoc autem totum factum est, ut adimpleréntur Scripturæ Prophetárum. Tunc discípuli omnes, relícto eo, fugérunt. At illi tenéntes Jesum, duxérunt ad Cáipham, príncipem sacerdótum, ubi scribæ et senióres convénerant. Petrus autem sequebátur eum a longe, usque in átrium príncipis sacerdótum. Et ingréssus intro, sedébat cum minístris, ut vidéret finem. Príncipes autem sacerdótum et omne concílium quærébant falsum testimónium contra Jesum, ut eum morti tráderent: et non invenérunt, cum multi falsi testes accessíssent. Novíssime autem venérunt duo falsi testes et dixérunt: S. Hic dixit: Possum destrúere templum Dei, et post tríduum reædificáre illud. C. Et surgens princeps sacerdótum, ait illi: S. Nihil respóndes ad ea, quæ isti advérsum te testificántur? C. Jesus autem tacébat. Et princeps sacerdótum ait illi: S. Adjúro te per Deum vivum, ut dicas nobis, si tu es Christus, Fílius Dei. C. Dicit illi Jesus: J. Tu dixísti. Verúmtamen dico vobis, ámodo vidébitis Fílium hóminis sedéntem a dextris virtútis Dei, et veniéntem in núbibus cœli. C. Tunc princeps sacerdótum scidit vestiménta sua, dicens: S. Blasphemávit: quid adhuc egémus téstibus? Ecce, nunc audístis blasphémiam: quid vobis vidétur? C. At illi respondéntes dixérunt: S. Reus est mortis. C. Tunc exspuérunt in fáciem ejus, et cólaphis eum cecidérunt, álii autem palmas in fáciem ejus dedérunt, dicéntes: S. Prophetíza nobis, Christe, quis est, qui te percússit? C. Petrus vero sedébat foris in átrio: et accéssit ad eum una ancílla, dicens: S. Et tu cum Jesu Galilæo eras. C. At ille negávit coram ómnibus, dicens: S. Néscio, quid dicis. C. Exeúnte autem illo jánuam, vidit eum ália ancílla, et ait his, qui erant ibi: S. Et hic erat cum Jesu Nazaréno. C. Et íterum negávit cum juraménto: Quia non novi hóminem. Et post pusíllum accessérunt, qui stabant, et dixérunt Petro: S. Vere et tu ex illis es: nam et loquéla tua maniféstum te facit. C. Tunc cœpit detestári et juráre, quia non novísset hóminem. Et contínuo gallus cantávit. Et recordátus est Petrus verbi Jesu, quod díxerat: Priúsquam gallus cantet, ter me negábis. Et egréssus foras, flevit amáre. Mane autem facto, consílium iniérunt omnes príncipes sacerdótum et senióres pópuli advérsus Jesum, ut eum morti tráderent. Et vinctum adduxérunt eum, et tradidérunt Póntio Piláto præsidi. Tunc videns Judas, qui eum trádidit, quod damnátus esset, pæniténtia ductus, réttulit trigínta argénteos princípibus sacerdótum et senióribus, dicens: S. Peccávi, tradens sánguinem justum. C. At illi dixérunt: S. Quid ad nos? Tu vidéris. C. Et projéctis argénteis in templo, recéssit: et ábiens, láqueo se suspéndit. Príncipes autem sacerdótum, accéptis argénteis, dixérunt: S. Non licet eos míttere in córbonam: quia prétium sánguinis est. C. Consílio autem ínito, emérunt ex illis agrum fíguli, in sepultúram peregrinórum. Propter hoc vocátus est ager ille, Hacéldama, hoc est, ager sánguinis, usque in hodiérnum diem. Tunc implétum est, quod dictum est per Jeremíam Prophétam, dicéntem: Et accepérunt trigínta argénteos prétium appretiáti, quem appretiavérunt a fíliis Israël: et dedérunt eos in agrum fíguli, sicut constítuit mihi Dóminus. Jesus autem stetit ante præsidem, et interrogávit eum præses, dicens: S. Tu es Rex Judæórum? C. Dicit illi Jesus: J. Tu dicis. C. Et cum accusarétur a princípibus sacerdótum et senióribus, nihil respóndit. Tunc dicit illi Pilátus: S. Non audis, quanta advérsum te dicunt testimónia? C. Et non respóndit ei ad ullum verbum, ita ut mirarétur præses veheménter. Per diem autem sollémnem consuéverat præses pópulo dimíttere unum vinctum, quem voluíssent. Habébat autem tunc vinctum insígnem, qui dicebátur Barábbas. Congregátis ergo illis, dixit Pilátus: S. Quem vultis dimíttam vobis: Barábbam, an Jesum, qui dícitur Christus? C. Sciébat enim, quod per invídiam tradidíssent eum. Sedénte autem illo pro tribunáli, misit ad eum uxor ejus, dicens: S. Nihil tibi et justo illi: multa enim passa sum hódie per visum propter eum. C. Príncipes autem sacerdótum et senióres persuasérunt populis, ut péterent Barábbam, Jesum vero pérderent. Respóndens autem præses, ait illis: S. Quem vultis vobis de duóbus dimítti? C. At illi dixérunt: S. Barábbam. C. Dicit illis Pilátus: S. Quid ígitur fáciam de Jesu, qui dícitur Christus? C. Dicunt omnes: S. Crucifigátur. C. Ait illis præses: S. Quid enim mali fecit? C. At illi magis clamábant,dicéntes: S. Crucifigátur. C. Videns autem Pilátus, quia nihil profíceret, sed magis tumúltus fíeret: accépta aqua, lavit manus coram pópulo, dicens: S. Innocens ego sum a sánguine justi hujus: vos vidéritis. C. Et respóndens univérsus pópulus, dixit: S. Sanguis ejus super nos et super fílios nostros. C. Tunc dimísit illis Barábbam: Jesum autem flagellátum trádidit eis, ut crucifigerétur. Tunc mílites præsidis suscipiéntes Jesum in prætórium, congregavérunt ad eum univérsam cohórtem: et exuéntes eum, chlámydem coccíneam circumdedérunt ei: et plecténtes corónam de spinis, posuérunt super caput ejus, et arúndinem in déxtera ejus. Et genu flexo ante eum, illudébant ei, dicéntes: S. Ave, Rex Judæórum. C. Et exspuéntes in eum, accepérunt arúndinem, et percutiébant caput ejus. Et postquam illusérunt ei, exuérunt eum chlámyde et induérunt eum vestiméntis ejus, et duxérunt eum, ut crucifígerent. Exeúntes autem, invenérunt hóminem Cyrenæum, nómine Simónem: hunc angariavérunt, ut tólleret crucem ejus. Et venérunt in locum, qui dícitur Gólgotha, quod est Calváriæ locus. Et dedérunt ei vinum bíbere cum felle mixtum. Et cum gustásset, nóluit bibere. Postquam autem crucifixérunt eum, divisérunt vestiménta ejus, sortem mitténtes: ut implerétur, quod dictum est per Prophétam dicentem: Divisérunt sibi vestiménta mea, et super vestem meam misérunt sortem. Et sedéntes, servábant eum. Et imposuérunt super caput ejus causam ipsíus scriptam: Hic est Jesus, Rex Judæórum. Tunc crucifíxi sunt cum eo duo latrónes: unus a dextris et unus a sinístris. Prætereúntes autem blasphemábant eum, movéntes cápita sua et dicéntes: S. Vah, qui déstruis templum Dei et in tríduo illud reædíficas: salva temetípsum. Si Fílius Dei es, descénde de cruce. C. Simíliter et príncipes sacerdótum illudéntes cum scribis et senióribus, dicébant: S. Alios salvos fecit, seípsum non potest salvum fácere: si Rex Israël est, descéndat nunc de cruce, et crédimus ei: confídit in Deo: líberet nunc, si vult eum: dixit enim: Quia Fílius Dei sum. C. Idípsum autem et latrónes, qui crucifíxi erant cum eo, improperábant ei. A sexta autem hora ténebræ factæ sunt super univérsam terram usque ad horam nonam. Et circa horam nonam clamávit Jesus voce magna, dicens: J. Eli, Eli, lamma sabactháni? C. Hoc est: J. Deus meus, Deus meus, ut quid dereliquísti me? C. Quidam autem illic stantes et audiéntes dicébant: S. Elíam vocat iste. C. Et contínuo currens unus ex eis, accéptam spóngiam implévit acéto et impósuit arúndini, et dabat ei bíbere. Céteri vero dicébant: S. Sine, videámus, an véniat Elías líberans eum. C. Jesus autem íterum clamans voce magna, emísit spíritum.\n*Hic genuflectitur, et pausatur aliquantulum.*\nEt ecce, velum templi scissum est in duas partes a summo usque deórsum: et terra mota est, et petræ scissæ sunt, et monuménta apérta sunt: et multa córpora sanctórum, qui dormíerant, surrexérunt. Et exeúntes de monuméntis post resurrectiónem ejus, venérunt in sanctam civitátem, et apparuérunt multis. Centúrio autem et qui cum eo erant, custodiéntes Jesum, viso terræmótu et his, quæ fiébant, timuérunt valde, dicéntes: S. Vere Fílius Dei erat iste. C. Erant autem ibi mulíeres multæ a longe, quæ secútæ erant Jesum a Galilæa, ministrántes ei: inter quas erat María Magdaléne, et María Jacóbi, et Joseph mater, et mater filiórum Zebedæi. Cum autem sero factum esset, venit quidam homo dives ab Arimathæa, nómine Joseph, qui et ipse discípulus erat Jesu. Hic accéssit ad Pilátum, et pétiit corpus Jesu. Tunc Pilátus jussit reddi corpus. Et accépto córpore, Joseph invólvit illud in síndone munda. Et pósuit illud in monuménto suo novo, quod excíderat in petra. Et advólvit saxum magnum ad óstium monuménti, et ábiit."
          ],
          [
            "Ostatni fragment proklamowany jest w tonie Ewangelii. Diakon prosi o błogosławieństwo celebransa. Odmawia Munda Cor meum. Używa się kadzidła. Akolici nie używają świec. Celebrans przechodzi na stronę Ewangeli."
          ],
          [
            "A nazajutrz, który jest dzień po przygotowaniu, zebrali się przedniejsi kapłani i Pharyzeuszowie do Piłata, mówiąc: Panie! wspomnieliśmy, iż on zwodziciel powiedział jeszcze żywiąc: Po trzech dni zmartwychwstanę. Przetóż rozkaż, aby strzeżono grobu aż do dnia trzeciego, aby snadź nie przyszli uczniowie jego i ukradli go i powiedzieli ludowi: Powstał z martwych, i będzie ostatni błąd gorszy niż pierwszy. Rzekł im Piłat: Macie straż, idźcie, strzeżcie jako umiecie. A oni szedłszy, obwarowali grób, zapieczętowawszy kamień z strażą.",
            "Altera autem die, quæ est post Parascéven, convenérunt príncipes sacerdótum et pharisǽi ad Pilátum, dicéntes: Dómine, recordáti sumus, quia sedúctor ille dixit adhuc vivens: Post tres dies resúrgam. Jube ergo custodíri sepúlcrum usque in diem tértium: ne forte véniant discípuli ejus, et furéntur eum, et dicant plebi: Surréxit a mórtuis; et erit novíssimus error pejor prióre. Ait illis Pilátus: Habétis custódiam, ite, custodíte, sicut scitis. Illi autem abeúntes, muniérunt sepúlcrum, signántes lápidem, cum custódibus."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "*Ps 68:21-22*\nUrąganiem złamane me serce i sił mi zabrakło. Na współczującego czekałem, ale go nie było, i na pocieszających, lecz ich nie znalazłem. Do mego pokarmu domieszali żółci, a kiedym pragnął, poili mnie octem.",
            "*Ps 68:21-22.*\nImpropérium exspectávit cor meum et misériam: et sustínui, qui simul mecum contristarétur, et non fuit: consolántem me quæsívi, et non invéni: et dedérunt in escam meam fel, et in siti mea potavérunt me acéto."
          ]
        ],
        "id": "Offertorium",
        "label": "Antyfona na Ofiarowanie"
      },
      {
        "body": [
          [
            "Prosimy Cię, Panie, dozwól, by dar złożony przed obliczem Twego majestatu wyjednał nam łaskę gorliwości w służbie Twojej i zapewnił dojście do szczęśliwej wieczności.\nPrzez Pana.",
            "Concéde, quǽsumus, Dómine: ut oculis tuæ majestátis munus oblátum, et grátiam nobis devotionis obtineat, et efféctum beátæ perennitátis acquírat.\nPer Dominum."
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja o Krzyżu Świętym*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nTyś postanowił dokonać zbawienia rodzaju ludzkiego na drzewie krzyża, aby skąd smierć wzięła początek, stamtąd i życie zmartwychwstało, i aby ten, który na drzewie zwyciężył, na drzewie również został pokonany: przez Chrystusa, Pana naszego.\nPrzez Niego majestat Twój chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi. A wspólnie z nimi w radosnym uniesienie sławią Niebiosa, Moce niebieskie i błogosławieni Serafini. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "*Mt 26:42*\nOjcze, jeżeli ten kielich nie może Mnie minąć, ale mam Go wypić, niech się dzieje wola Twoja.",
            "*Matt 26:42.*\nPater, si non potest hic calix transíre, nisi bibam illum: fiat volúntas tua."
          ]
        ],
        "id": "Communio",
        "label": "Antyfona na Komunię"
      },
      {
        "body": [
          [
            "Działanie tego Sakramentu, o Panie, niechaj oczyści nas z grzechów i spełni nasze słuszne pragnienia.\nPrzez Pana.",
            "Per hujus, Dómine, operatiónem mystérii: et vitia nostra purgéntur, et justa desidéria compleántur.\nPer Dominum."
          ],
          [
            "W Mszach prywatnych celebrans jako ostatnią Ewangelię odczytuję fragment przewidziany na dzisiejsze poświęcenie palm «Cum appropinquásset Jesus»."
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      }
    ]
  }
]