[
  {
    "info": {
      "additional_info": [
        "Szaty białe",
        "Stacja u Św. Jana na Lateranie",
        "Szaty fioletowe i białe"
      ],
      "colors": [
        "v",
        "w"
      ],
      "description": "Martyrologium Rzymskie ogłasza dzisiejsze święto następującymi słowami:\n«W tym dniu, który uczynił Pan, uroczystość nad uroczystościami i Pascha nasza: Zmartwychwstanie cielesne Zbawiciela naszego Jezusa Chrystusa».\nNiedziela Zmartwychwstania jest głównym świętem roku kościelnego. Wszystkie inne niedziele są wspomnieniem tej niedzieli nad niedzielami.\nObchód Zmartwychwstania Pańskiego obejmuje: Wigilię Wielkanocną, uroczystą nocną Mszę Zmartwychwstania, procesję rezurekcyjną i Mszę w dzień.\nWigilia to pierwotna nazwa pierwszej części publicznej modlitwy Kościoła, którą dzisiaj nazywamy Jutrznią. Chociaż Wigilia Wielkanocna rozpoczyna się w ostatnich godzinach Wielkiej Soboty, treścią należy do liturgii Niedzieli Zmartwychwstania.\n\nWigilia Wielkanocna\nChrystus Pan zmartwychwstał w nocy z soboty na niedzielę. Ta noc «prawdziwie błogosławiona, jedyna, była godna poznać czas i godzinę zmartwychwstania Chrystusa...». Rozumiejąc dobrze wyjątkowe znaczenie tej nocy, przodkowie nasi całym świętom nadali nazwę Wielkanocy. Podobnie jak chrześcijanie pierwszych wieków, gromadzimy się tej nocy w kościołach w radosnym oczekiwaniu na Zmartwychwstanie.\nWigilia, czyli Jutrznia Wielkanocna, ma szczególną budowę, ponieważ w tę najważniejszą noc roku kościelnego odbywa się z zasady Chrzest dorosłych i odnowienie obietnic na Chrzcie św. złożonych. Wedle nauki św. Pawła Chrzest św. dokonuje wszczepienia chrześcijanina w podobieństwo śmierci i zmartwychwstania Pańskiego. Dlatego w pierwszych wiekach Kościoła zabiegano o to, aby katechumeni rodzili się do życia łaski i przyjmowali pierwszą Komunię św. w noc Zmartwychwstania Pańskiego. Z Wigilią łączy się bezpośrednio uroczysta Msza Zmartwychwstania Pańskiego i skrócona modlitwa ranna Kościoła, tzw. Laudes.\nW ceremoniach Wigilii Wielkanocnej łatwo odróżniamy dwie części: 1) poświęcenie nowego światła i ogłoszenie Zmartwychwstania; 2) odrodzenie chrzestne. Uczestnicy Wigilii Wielkanocnej winni być zaopatrzeni w świece.\n",
      "id": "tempora:Quad6-6r:1:vw",
      "rank": 1,
      "supplements": [
        {
          "label": "Okres Wielkanocny",
          "path": "/pl/supplement/9-okres-wielkanocny"
        }
      ],
      "tempora": null,
      "title": "Wielka Sobota"
    },
    "sections": [
      {
        "body": [
          [
            "Aby nam dopomóc w poznaniu rzeczy niewidzialnych, Kościół zwykle posługuje się znakami materialnymi; gdy mamy przeżyć fundamentalną tajemnicę chrześcijaństwa, wprzęga w świętą akcję żywioły: ogień, światło i wodę. Liturgia tej nocy zmierza do tego, aby przez kontrast ciemności i światła, ognia i wody, bieli i fioletu uzmysłowić nam prawdę, że ze śmierci Chrystusa wytrysnęło nowe życie.*\n*W liturgii noc jest symbolem mocy szatana i śmierci. Chrystus zmartwychwstając pokonał szatana i śmierć, odnowił nasze życie nadprzyrodzone i dał nam rękojmię zmartwychwstania naszych ciał. Symbolem Chrystusa zmartwychwstałego jest wielkanocna świeca: paschał. Wśród uroczystych obrzędów poświęca się ogień, którym paschał ma być zapalony, a później samą świecę.\n\nPrzy wejściu do kościoła celebrans ubrany w albę, stułę i kapę fioletową, zwrócony twarzą do krzyża procesyjnego poświęca ogień."
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nBoże, Ty przez Swojego Syna, który jest prawdziwym kamieniem węgielnym, udzieliłeś wiernym ognia Twojej światłości; po ☩ święć ten nowy ogień wykrzesany z kamienia dla naszego użytku i przez te święta wielkanocne rozpal w nas niebiańskie pragnienia, abyśmy z czystym sercem mogli dostąpić świąt wiekuistej światłości. Przez tegoż Chrystusa, Pana naszego.\n℟. Amen.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nDeus, qui per Fílium tuum, angulárem scílicet lápidem, claritátis tuæ ignem fidélibus contulísti: prodúctum e sílice, nostris profutúrum úsibus, novum hunc ignem sanctí ☩ fica: et concéde nobis, ita per hæc festa paschália cœléstibus desidériis inflammári; ut ad perpétuæ claritátis, puris méntibus, valeámus festa pertíngere. Per eúndem Christum Dóminum nostrum.\n℟. Amen."
          ],
          [
            "Celebrans kropi ogień święconą wodą i okadza."
          ]
        ],
        "id": "",
        "label": "Poświęcenie nowego ognia"
      },
      {
        "body": [
          [
            "Jeden z ministrantów przynosi przed celebransa paschał. Celebrans żłobi rylcem na świecy paschalnej krzyż, pierwszą i ostatnią literę alfabetu greckiego oraz cztery cyfry bieżącego roku."
          ],
          [
            "Chrystus wczoraj i dziś,",
            "Christus heri et hódie,"
          ],
          [
            "żłobi pionowe ramię"
          ],
          [
            "Początek i Koniec,",
            "Princípium et Finis,"
          ],
          [
            "żłobi poziome ramię"
          ],
          [
            "Alfa",
            "Alpha"
          ],
          [
            "żłobi literę Α nad pionowym ramieniem"
          ],
          [
            "i Omega;",
            "et Omega;"
          ],
          [
            "żłobi literę Ω pod pionowym ramieniem"
          ],
          [
            "Jego są czasy",
            "Ipsíus sunt témpora"
          ],
          [
            "żłobi pierwszą cyfrę bieżącego roku w lewym górnym rogu krzyża"
          ],
          [
            "i wieki;",
            "et sǽcula;"
          ],
          [
            "żłobi drugą cyfrę bieżącego roku w prawym górnym rogu krzyża"
          ],
          [
            "Jemu chwała i panowanie",
            "Ipsi gloria et imperium"
          ],
          [
            "żłobi trzecią cyfrę bieżącego roku w lewym dolnym rogu krzyża"
          ],
          [
            "przez wszystkie wieki wieków. Amen.",
            "per universa æternitátis sǽcula. Amen."
          ],
          [
            "żłobi czwartą cyfrę bieżącego roku w prawym dolnym rogu krzyża"
          ],
          [
            "Następnie diakon lub ministrant podaje celebransowi pięć ziaren kadzidła. Jeżeli nie są one poświęcone, celebrans kropi je święconą wodą i okadza, po czym wkłada je w przygotowane otwory na końcu ramion oraz w przecięciu wyrytego krzyża jako symbol chwalebnych ran Chrystusowych."
          ],
          [
            "Przez swoje święte rany\nchwalebne\nniech nas strzeże\ni zachowuje\nChrystus Pan. Amen.",
            "Per sua sancta vúlnera\ngloriósa\ncustódiat\net consérvet nos\nChristus Dóminus. Amen."
          ],
          [
            "Diakon podaje następnie świecę zapaloną od poświęconego ognia, którą celebrans zapala paschał, mówiąc:"
          ],
          [
            "Niech światło Chrystusa chwalebnie zmartwychwstałego rozproszy ciemności serca i umysłu naszego.",
            "Lumen Christi glorióse resurgéntisDíssipet ténebras cordis et mentis."
          ],
          [
            "Potem celebrans poświęca paschał:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nBłagamy Cię, wszechmogący Boże, niechaj spłynie obfite błogo ☩ sławieństwo Twoje na tę zapaloną świecę. O niewidzialny Dawco nowego życia, wejrzyj na ten płomień jaśniejący wśród nocy. Niech ofiara składana tej nocy rozbłyśnie tajemniczą jasnością Twojego światła. A na każdym miejscu, gdzie zostanie zaniesiony płomień ze świętego misterium, niech po usunięciu niegodziwych podstępów szatana okaże się potęgo Twojego majestatu. Przez Chrystusa, Pana naszego.\n℟. Amen.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nVéniat, quǽsumus, omnípotens Deus, super hoc incénsum céreum larga tuæ bene ☩ dictiónis infúsio: et hunc noctúrnum splendórem invisíbilis regenerátor, inténde; ut non solum sacrifícium, quod hac nocte litátum est, arcána lúminis tui admixtióne refúlgeat; sed in quocúmque loco ex hujus sanctificatiónis mystério aliquid fúerit deportátum, expúlsa diabólicæ fraudis nequítia, virtus tuæ majestátis assístat. Per Christum Dóminum nostrum.\n℟. Amen."
          ],
          [
            "Światła w kościele są zgaszone."
          ]
        ],
        "id": "",
        "label": "Poświęcenie Paschału"
      },
      {
        "body": [
          [
            "Do ciemnego kościoła wnosi się paschał – symbol Chrystusa zmartwychwstałego. Procesja ze światłem to obrazowe przedstawienie Zmartwychwstania, wywodzące się z Jerozolimy. Duchowieństwo tamtejsze zamykało się w Grobie Pańskim i wychodziło z niego z symbolicznym światłem, podobnie jak Chrystus wyszedł z grobu w blasku chwały. Procesja z paschałem jest więc najstarszą formą procesji rezurekcyjnej.\nPrzez swoje zmartwychwstanie Chrystus wkroczył w nowe, chwalebniejsze życie. To nowe życie od Chrystusa spływa przez Kościół na Jego wyznawców. Wyraża to inny niż zwykle porządek procesji.\nNa czele diakon ubrany w białą dalmatykę (lub sam celebrans) niesie paschał. Za nim postępuje duchowieństwo, na końcu wierni. Procesja zatrzymuje się trzy razy: przy wejściu, na środku kościoła i w środku prezbiterium. Po zatrzymaniu się procesji diakon stojąc unosi wysoko paschał i śpiewa w coraz wyższym tonie :"
          ],
          [
            "℣. Światło Chrystusa.",
            "℣. Lumen Christi."
          ],
          [
            "Za każdym razem wszyscy klękają zwróceni w stronę paschału i odpowiadają:"
          ],
          [
            "℟. Bogu dzięki.",
            "℟. Deo grátias."
          ],
          [
            "Po pierwszym Lumen Christi zapala się świecę celebransa"
          ],
          [
            "℣. Światło Chrystusa.\n℟. Bogu dzięki.",
            "℣. Lumen Christi.\n℟. Deo grátias."
          ],
          [
            "Po drugim – świece duchowieństwa"
          ],
          [
            "℣. Światło Chrystusa.\n℟. Bogu dzięki.",
            "℣. Lumen Christi.\n℟. Deo grátias."
          ],
          [
            "Po trzecim – świece wiernych i wszystkie światła w kościele.\nDiakon umieszcza paschał na świeczniku w środku prezbiterium."
          ]
        ],
        "id": "",
        "label": "Uroczysta Procesja"
      },
      {
        "body": [
          [
            "Teraz diakon bierze księgę i prosi o błogosławieństwo celebransa:"
          ],
          [
            "Racz pobłogosławić, ojcze.",
            "Iube, domne, benedícere."
          ],
          [
            "Celebrans odpowiada:"
          ],
          [
            "Pan niechaj będzie w sercu twoim i na wargach twoich: abyś godnie i należycie wygłosił wielkanocne orędzie: w imię Ojca i Syna ☩ i Ducha Świętego.",
            "Dóminus sit in corde tuo, et in lábiis tuis, ut digne et competénter annúntiem suum paschále præcónium: in nómine Patris, et Fílii, ☩ et Spíritus Sancti."
          ],
          [
            "Diakon odpowiada:"
          ],
          [
            "℟. Amen.",
            "℟. Amen."
          ],
          [
            "Diakon udaje się do pulpitu przygotowanego obok paschału, kładzie na nim księgę i okadza ją, potem okadza paschał obchodząc go dokoła. Następnie śpiewa orędzie wielkanocne. Jeżeli nie ma diakona, orędzie śpiewa sam celebrans. W czasie orędzia wszyscy stoją jak na ewangelię, trzymając zapalone świece."
          ],
          [
            "Weselcie się już, zastępy Aniołów w niebie! Weselcie się, słudzy Boży! Na zwycięstwo tak wielkiego Króla niech zabrzmi trąba wieszcząca zbawienie! Raduj się, ziemio, opromieniona tak niezmiernym blaskiem! Oświecona jasnością Króla wieków, wolnaś jest od mroku, co świat okrywa! Zdobny blaskiem takiej światłości raduj się, Kościele święty, Matko nasza! Ta zaś świątynia niech zabrzmi potężnym głosem ludu! Wy przeto, bracia najmilsi, którzy stoicie tutaj, podziwiając jasność tego świętego płomienia, wzywajcie razem ze mną miłosierdzia wszechmogącego Boga. Ten, który bez moich zasług raczył mię zaliczyć w poczet lewitów, niech mnie napełni światłem Swojej jasności i pozwoli godnie wyśpiewać pochwałę tej świecy. Przez Pana naszego Jezusa Chrystusa, Syna Swojego, który z Nim żyje i króluje w jedności Ducha Świętego Bóg: przez wszystkie wieki wieków.\n℟. Amen.\n℣. Pan z wami.\n℟. I z duchem twoim.\n℣. W górę serca.\n℟. Wznieśliśmy je ku Panu.\n℣. Dzięki składajmy Panu Bogu naszemu.\n℣. Godne to i sprawiedliwe.",
            "Exsúltet iam Angélica turba coelórum: exsúltent divína mystéria: et pro tanti Regis victória tuba ínsonet salutáris. Gáudeat et tellus tantis irradiáta fulgóribus: et ætérni Regis splendóre illustráta, totíus orbis se séntiat amisísse calíginem. Lætétur et mater Ecclésia, tanti lúminis adornáta fulgóribus: et magnis populórum vócibus hæc aula resúltet. Quaprópter astántes vos, fratres caríssimi, ad tam miram huius sancti lúminis claritátem, una mecum, quæso, Dei omnipoténtis misericórdiam invocáte. Ut, qui me non meis méritis intra Levitárum númerum dignatus est aggregáre: lúminis sui claritátem infúndens, Cérei huius laudem implére perfíciat. Per Dominum nostrum Jesum Christum, Fílium suum: qui cum eo vivit et regnat in unitáte Spíritus Sancti Deus: Per omnia sǽcula sæculórum.\n℟. Amen.\n℣. Dóminus vobíscum.\n℟. Et cum Spíritu tuo.\n℣. Sursum corda.\n℟. Habémus ad Dóminum.\n℣. Grátias agámus Dómino Deo nostro.\n℟. Dignum et iustum est."
          ],
          [
            "Zaprawdę godne to i sprawiedliwe, abyśmy z całego serca i z całej duszy pełnym głosem sławili niewidzialnego Boga, Ojca wszechmogącego, oraz Jednorodzonego Syna Jego Jezusa Chrystusa, Pana naszego. On bowiem spłacił za nas Ojcu Przedwiecznemu dług Adama i krwią serdeczną zmazał dłużny zapis starodawnej winy. Te są bowiem święta paschalne, w czasie których zabija się owego prawdziwego Baranka, a Jego krwią poświęca podwoje wierzących. Jest to ta noc, w którą niegdyś ojców naszych, synów Izraela, wywiodłeś z Egiptu i przeprowadziłeś suchą nogą przez Morze Czerwone. Jest to zatem ta noc, która rozproszyła mroki grzechów światłem ognistego słupa. Oto noc, która wierzących obecnie w Chrystusa na całej ziemi uwalnia od zepsucia świata i ciemności grzechów, przywraca do łaski i gromadzi w społeczności świętych. Tej właśnie nocy Chrystus, skruszywszy więzy śmierci, jako zwycięzca wyszedł z otchłani. Bezużyteczny byłby dla nas dar życia, gdyby nie stało łaski Odkupienia. O jak przedziwna łaskawość Twej dobroci dla nas! O jak niepojęty wybór miłości: aby wykupić niewolnika, wydałeś Syna! O zaiste konieczny był grzech Adama, który został zgładzony śmiercią Chrystusa! O szczęśliwa wino, któraś zasłużyła mieć takiego i tak potężnego Odkupiciela! O zaiste błogosławiona noc, co jedyna była godna poznać czas i godzinę zmartwychwstania Chrystusa. O tej to nocy napisano: «A noc jako dzień zajaśnieje i noc będzie mi światłem i radością». Uświęcająca moc tej nocy oddala zbrodnie, zmywa winy, przywraca niewinność upadłym, a radość smutnym. Rozprasza nienawiść, usposabia do zgody i ugina potęgi.",
            "Vere dignum et iustum est, invísibilem Deum Patrem omnipoténtem Filiúmque eius unigénitum, Dominum nostrum Iesum Christum, toto cordis ac mentis afféctu et vocis ministério personáre. Qui pro nobis ætérno Patri Adæ débitum solvit: et véteris piáculi cautiónem pio cruóre detérsit. Hæc sunt enim festa paschália, in quibus verus ille Agnus occíditur, cuius sánguine postes fidelium consecrántur. Hæc nox est, in qua primum patres nostros, fílios Israël edúctos de Ægýpto, Mare Rubrum sicco vestígio transire fecísti. Hæc ígitur nox est, quæ peccatórum ténebras colúmnæ illuminatióne purgávit. Hæc nox est, quæ hódie per univérsum mundum in Christo credéntes, a vítiis sǽculi et calígine peccatórum segregátos, reddit grátiæ, sóciat sanctitáti. Hæc nox est, in qua, destrúctis vínculis mortis, Christus ab ínferis victor ascéndit. Nihil enim nobis nasci prófuit, nisi rédimi profuísset. O mira circa nos tuæ pietátis dignátio! O inæstimábilis diléctio caritátis: ut servum redimeres, Fílium tradidísti! O certe necessárium Adæ peccátum, quod Christi morte delétum est! O felix culpa, quæ talem ac tantum méruit habére Redemptórem! O vere beáta nox, quæ sola méruit scire tempus et horam, in qua Christus ab ínferis resurréxit! Hæc nox est, de qua scriptum est: Et nox sicut dies illuminábitur: Et nox illuminátio mea in deliciis meis. Huius ígitur sanctificátio noctis fugat scélera, culpas lavat: et reddit innocéntiam lapsis et mæstis lætítiam. Fugat ódia, concórdiam parat et curvat impéria."
          ],
          [
            "W tę noc pełną łaski przyjmij, Ojcze Święty, wieczorną ofiarę tego światła, którą Ci składa Kościół święty uroczyście ofiarując przez ręce swoich sług tę świecę, owoc pracy pszczół. Znamy już wymowę tej woskowej kolumny, którą na chwałę Boga zapalił złocisty płomień. Chociaż dzieli się on użyczając światła, nie doznaje jednak uszczerbku. Żywi się bowiem strugami wosku, który dla utworzenia tej cennej pochodni wydała twórcza pszczoła. O zaiste błogosławiona noc, która wydarła łupy Egipcjanom, wzbogaciła Hebrajczyków. Noc, w której łączą się sprawy niebieskie z ziemskimi, Boże z ludzkimi.",
            "In huius ígitur noctis grátia, súscipe, sancte Pater, incénsi huius sacrifícium vespertínum: quod tibi in hac Cérei oblatióne solémni, per ministrórum manus de opéribus apum, sacrosáncta reddit Ecclésia. Sed iam colúmnæ huius præcónia nóvimus, quam in honórem Dei rútilans ignis accéndit. Qui licet sit divísus in partes, mutuáti tamen lúminis detriménta non novit. Alitur enim liquántibus ceris, quas in substántiam pretiósæ huius lámpadis apis mater edúxit. O vere beáta nox, quæ exspoliávit Ægýptios, ditávit Hebrǽos! Nox, in qua terrénis cæléstia, humánis divína iungúntur."
          ],
          [
            "Prosimy Cię przeto, Panie, niech ta świeca poświęcona na chwałę Twojego imienia nieustannie płonie, aby rozproszyć mroki tej nocy. Przyjęta jako woń przyjemna, niechaj się złączy ze światłami nieba. Niechaj jej płomień zastanie ranny brzask Słońca, tego Słońca, które nie zna zachodu, które wróciwszy z otchłani pogodnie zajaśniało ludzkości. Błagamy Cię więc, o Panie, racz nam udzielić dni spokojnych i wśród tych wielkanocnych radości racz kierować i zachować w nieustannej opiece nas sługi Twoje, całe duchowieństwo i oddany Ci lud razem z Ojcem świętym papieżem N. i biskupem naszym N. Wejrzyj również na tych, którzy sprawują rządy nad nami, i w niewymownej Twojej dobroci i miłosierdziu kieruj ich myśli ku sprawiedliwości i pokojowi, aby po ziemskiej działalności przeszli do ojczyzny niebieskiej z całym Twym ludem. Przez tegoż Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego, Bóg przez wszystkie wieki wieków. \n℟. Amen.",
            "Orámus ergo te, Dómine: ut Céreus iste in honórem tui nóminis consecrátus, ad noctis huius calíginem destruéndam, indefíciens persevéret. Et in odórem suavitátis accéptus, supérnis lumináribus misceátur. Flammas eius lúcifer matutínus invéniat. Ille, inquam, lúcifer, qui nescit occásum. Ille, qui regréssus ab ínferis, humáno géneri serénus illúxit. Precámur ergo te, Dómine: ut nos fámulos tuos, omnémque clerum, et devotíssimum pópulum: una cum beatíssimo Papa nostro N., et Antístite nostro N., quiéte témporum concéssa, in his paschálibus gáudiis, assídua protectióne régere, gubernáre et conserváre digneris. Réspice étiam ad eos, qui nos in potestáte regunt, et, ineffábili pietátis et misericórdiæ tuæ múnere, dírige cogitatiónes eórum ad iustítiam et pacem, ut de terréna operositáte ad cæléstem pátriam pervéniant cum omni populo tuo. Per eúndem Dóminum nostrum Iesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus: per ómnia sǽcula sæculórum.\n℟. Amen."
          ],
          [
            "Po skończeniu orędzia wielkanocnego wszyscy gaszą świece i siadają. Diakon wraca do celebransa i wkłada z powrotem szaty fioletowe."
          ]
        ],
        "id": "De praeconio paschali",
        "label": "Orędzie Wielkanocne"
      },
      {
        "body": [
          [
            "Następują czytania przygotowujące nas do poświęcenia wody chrzcielnej i odnowienia przyrzeczeń złożonych na Chrzcie świętym. Te czytania, wybrane z natchnionych kart Starego Testamentu, ukazują stopniowy rozwój dzieła Odkupienia i zapowiadają odrodzenie w Chrystusie.\nLekcje czyta lektor, stojąc przy pulpicie na środku prezbiterium twarzą zwrócony do paschału. Wszyscy obecni słuchają siedząc. Na modlitwę wszyscy wstają. Na wezwanie diakona: Flectamus genua wszyscy klękają i modlą się w skupieniu. Gdy diakon zaśpiewa: Levate, wszyscy powstają i stoją w czasie modlitwy śpiewanej przez celebransa."
          ],
          [
            "*1 Lekcja*\n*Rdz 1:1-31; 2:1-2*\n*Bóg stworzył cały widzialny świat dla człowieka, a jego samego uczynił na obraz i podobieństwo swoje. Obraz ten został zeszpecony przez grzech pierworodny. Przez Chrzest święty Pan Bóg odnawia swój obraz w człowieku, przywracając mu utracone synostwo Boże.*\nNa początku stworzył Bóg niebo i ziemie. Ziemia zaś była bezładem i pustkowiem: ciemność (rozciągała się) nad powierzchnią bezmiaru wód i (tylko) tchnienie Boga unosiło się nad tymi wodami.\nWtedy to Bóg rzekł: «Niechaj stanie się światłość!» I stała się światłość. Bóg widząc, że światłość jest dobra, oddzielił ją od ciemności; i nazwał Bóg światłość dniem, a ciemność nazwał nocą. I tak nastał wieczór i poranek – dzień jeden.\nA potem Bóg rzekł: «Niechaj powstanie sklepienie w środku wód i niechaj ono oddzieli na zawsze jedne wody od drugich!» Uczyniwszy to sklepienie, Bóg oddzielił wody, które znalazły się pod sklepieniem, od wód, które pozostały nad sklepieniem; i gdy tak się stało, Bóg nazwał to sklepienie niebem. I tak upłynął wieczór, a po nim poranek – dzień drugi.\nA potem Bóg rzekł: «Niechaj zbiorą się wody spod nieba w jedno miejsce i niech ukaże się sucha powierzchnia!» I gdy się tak stało, Bóg nazwał tę suchą powierzchnię ziemią, a zbiorowisko wód nazwał morzem. Bóg widząc, że były dobre, rzekł: «Niechaj ziemia wyda rośliny zielone: trawy dające ziarno, drzewa owocowe rodzące według swego gatunku owoce, w których są nasiona na ziemi». I stało się tak. Ziemia wydała rośliny zielone: trawę dającą nasienie według swego gatunku i drzewa rodzące owoce, w których było nasienie według ich gatunków. Bóg widział, że były dobre. I tak upłynął wieczór i poranek – dzień trzeci.\nA potem Bóg rzekł: «Niechaj powstaną ciała niebieskie świecące nad sklepieniem nieba, aby oddzielały dzień od nocy, aby wyznaczały pory roku, dni i lata; aby były ciałami jaśniejącymi na sklepieniu nieba i aby świeciły nad ziemią». I stało się tak: Bóg uczynił dwa duże ciała świecące: większe, aby rządziło dniem, i mniejsze, aby rządziło nocą, oraz gwiazdy. I umieścił je Bóg na sklepieniu nieba, aby świeciły nad ziemią; aby rządziły dniem i nocą i oddzielały światłość od ciemności. A widział Bóg, że były dobre. I tak upłynął wieczór i poranek – dzień czwarty.\nPotem Bóg rzekł: «Niechaj zaroją się wody żywymi istotami pływającymi i pełzającymi, a ptactwo niechaj lata nad ziemią, pod sklepieniem nieba!» Tak stworzył Bóg wielkie potwory morskie i wszelkie istoty żywe pływające różnego rodzaju, którymi zaroiły o wody, oraz wszelkie ptactwo skrzydlate różnego rodzaju. Bóg widząc, że były dobre, pobłogosławił je tymi słowy: «Bądźcie płodne i mnóżcie się, abyście zapełniały wody morskie, a ptactwo niechaj rozmnaża się na ziemi». I tak upłynął wieczór i ranek – dzień piąty.\nPotem Bóg rzekł: «Niechaj ziemia wyda istoty żywe różnego rodzaju: bydło, płazy i dzikie zwierzęta według ich rodzajów!» I stało się tak: Bóg uczynił różne rodzaje dzikich zwierząt, bydła i wszelkich płazów ziemnych. I widział Bóg, że były dobre.\nA wreszcie Bóg rzekł: «Uczyńmy człowieka na nasze wyobrażenie, podobnego nam, aby panował nad rybami morskimi, nad ptactwem powietrznym, nad bydłem, nad cala ziemią i nad wszelkim płazem pełzającym po ziemi».\nTak stworzył Bóg człowieka na swe wyobrażenie, na wyobrażenie Boga go stworzył: stworzył mężczyznę i niewiastę.\nPo czym błogosławił im mówiąc do nich: «Bądźcie płodni i rozmnażajcie się, abyście zaludnili ziemię i uczynili ją wam poddaną; abyście panowali nad rybami morskimi, nad ptactwem powietrznym i nad wszelką istotą żywą, która chodzi po ziemi».\nI rzekł Bóg: «Oto wam daję wszelką roślinę przynoszącą ziarno po całej ziemi i wszelkie drzewo, którego owoc ma w sobie nasienie; dla was będą one na pokarm. A dla wszelkiego zwierzęcia polnego i wszelkiego ptactwa powietrznego i dla wszelkiego płazu ziemnego, w którym jest pierwiastek życia, będzie na pokarm wszelka trawa zielona». I stało się tak. Bóg widział, że wszystko, co uczynił, było bardzo dobre. I tak upłynął wieczór i poranek – dzień szósty.\nW ten sposób zostały ukończone niebo i ziemia oraz wszystkie ich zastępy stworzeń.\nA gdy Bóg ukończył w dniu szóstym swe dzieło, nad którym był pracował, odpoczął dnia siódmego po całym swym trudzie, jaki podjął.",
            "*Lectio prima*\n*Gen. 1:1-31; 2:1-2*\nIn principio creavit Deus cælum et terram. Terra autem erat inanis et vacua, et tenebræ erant super faciem abyssi: et Spiritus Dei ferebatur super aquas.\nDixitque Deus: Fiat lux. Et facta est lux. Et vidit Deus lucem quod esset bona: et divisit lucem a tenebris. Appellavitque lucem Diem, et tenebras Noctem: factumque est vespere et mane, dies unus.\nDixit quoque Deus: Fiat firmamentum in medio aquarum: et dividat aquas ab aquis. Et fecit Deus firmamentum, divisitque aquas quæ erant sub firmamento, ab his quæ erant super firmentum. Et factum est ita. Vocavit Deus firmamentum Cælum: et factum est vespere et mane, dies secundus.\nDixit vero Deus: Congregentur aquæ, quæ sub cælo sunt, in locum unum: et appareat arida. Et factum est ita. Et vocavit Deus aridam, Terram, congregationisque aquarum appellavit Maria. Et vidit Deus quod esset bonum. Et ait: Germinet terra herbam virentem, et facientem semen, et lignum pomiferum faciens fructum iuxta genus suum, cuius semen in semetipso sit super terram. Et factum est ita. Et protulit terra herbam virentem, et facientem semen iuxta genus suum, lignumque faciens fructum, et habens unumquodque sementem secundum speciem suam. Et vidit Deus quod esset bonum. Et factum est vespere et mane, dies tertius.\nDixit autem Deus: Fiant luminaria in firmamento cæli, et dividant diem ac noctem, et sint in signa et tempora, et dies et annos: ut luminent terram. Et factum est ita. Fecitque Deus duo luminaria magna: luminaria maius, ut præesset diei, et luminarie minus, ut præesset nocti: et stellas. Et posuit eas in firmamento cæli, ut lucerent super terram, et præessent diei ac nocti, et dividerent lucem ac tenebras. Et vidit Deus quod esset bonum. Et factum est vespere et mane, dies quartus.\nDixit etiam Deus: Producant aquæ reptile animæ viventis, et volatile super terram sub firmamento cæli. Creavitque Deus cete grandia, et omnem animam viventem atque motabilem, quam produxerant aquæ in species suas, et omne volatile secundum genus suum. Et vidit Deus quod esset bonum. Benedixitque eis, dicens: Crescite, et multiplicamini, et replete aquas maris: avesque multiplicentur super terram. Et factum est vespere et mane, dies quintus.\nDixit quoque Deus: Producat terra animam viventem in genere suo: iumenta, et reptilia, et bestias terræ secundum species suas. Factumque est ita. Et fecit Deus quod esset bonum, et ait:\nFaciamus hominem ad imaginem et similitudinem nostram: et præsit piscibus maris, et volatilibus cæli, et bestiis, universæque terræ, omnique reptili quod movetur in terra.\nEt creavit Deus hominem ad imaginem suam: ad imaginem Dei creavit illum, masculum et feminam creavit eos.\nBenedixitque illis Deus, et ait: Crescite et multiplicamini, et replete terram, et subiicite eam, et dominamini piscibus maris, et volatilibus cæli, et universis animantibus, quæ moventur super terram.\nDixitque Deus: Ecce dedi vobis omnem herbam afferentem semen super terram, et universa ligna quæ habent in semetipsis sementum generis sui, ut sint vobis in escam: et cunctis animantibus terræ, omnique volucri cæli, et universis, quæ moventur in terra, et in quibus est anima vivens, ut habeant ad vescendum. Et factum est ita. Viditque Deus cuncta quæ fecerat: et erant valde bona. Et factum est vespere et mane, dies sextus.\nIgitur perfecti sunt cæli et terra, et omnis ornatus eorum.\nComplevitque Deus die septimo opus suum quod fecerat: et requievit die septimo ab universo opere quod patrarat."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, który w przedziwny sposób stworzyłeś człowieka, a jeszcze dziwniej odkupiłeś, spraw, prosimy, abyśmy siłą ducha opierali się powabom grzechu i zasłużyli osiągnąć wieczne radości.\nPrzez Pana.",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, qui mirabiliter creasti hominem, et mirabilius redemisti: da nobis, quǽsumus, contra oblectamenta peccati, mentis ratione persistere; ut mereamur ad æterna gaudia pervenire.\nPer Dominum."
          ],
          [
            "*2 Lekcja*\n*Wj 14:24-31; 15:1*\n*Przejście przez Morze Czerwone było warunkiem wyzwolenia Izraelitów z niewoli egipskiej i wprowadzenia do Ziemi Obiecanej. Jest to zapowiedź Chrztu świętego, który wyzwala chrześcijan z jarzma szatana i wprowadza ich do Kościoła świętego.*\nW one dni: O czasie straży porannej spojrzał Pan ze słupa ognistego i z obłoku na wojsko Egipcjan i wprawił ich w zamieszanie: załamał koła ich wozów, tak że z trudem tylko posuwać się mogli. Rzekli więc Egipcjanie: «Uciekajmy przed Izraelem, albowiem Pan walczy w obronie ich przeciwko nam». I rzekł Pan do Mojżesza: «Wyciągnij rękę twoją na morze, by zawróciły wody na Egipcjan, na ich wozy i jezdnych!» A kiedy Mojżesz wyciągnął rękę ku morzu, zawróciło o wczesnym poranku na dawne miejsce, a uciekający Egipcjanie szli naprzeciw niemu. Tak pogrążył ich Pan w bałwanach morskich. Zawróciły wody i okryły wozy i jezdnych wszystkiego wojska faraonowego, które w pogoni (za Izraelem) weszło w morze; ani jeden z nich nie został. Synowie zaś Izraela szli po suchym dnie morza, a wody stanęły jak mur po prawej i po lewej ich stronie.\nTak to dnia owego wyzwolił Pan Izraela z ręki Egipcjan. I widziano Egipcjan martwych na brzegu morskim i oglądano wielką potęgę, jakiej Pan użył przeciwko nim. Uląkł się tedy lud Pana i uwierzył Panu i Mojżeszowi, Jego słudze. Wtedy Mojżesz z synami Izraela wyśpiewał Panu pieśń następującą:",
            "*Lectio secunda*\n*Exod 14:24-31; 15:1*\nIn diebus illis: Factum est in vigilia matutina, et ecce respiciens Dominus super castra Aegyptiorum per columnam ignis et nubis, interfecit exercitum eorum: et subvertit rotas curruum, ferebanturque in profundum. Dixerunt ergo Aegyptii: Fugiamus Israëlem: Dominus enim pugnat pro eis contra nos. Et ait Dominus ad Moysen: Extende manum tuam super mare, ut revertantur aquæ ad Aegyptios super currus et equites eorum. Cumque extendisset Moyses manum contra mare, reversum est primo diluculo ad priorem locum: fugientibusque Aegyptiis occurrerunt aquæ, et involvit eos Dominus in mediis fluctibus. Reversæque sunt aquæ, et operuerunt currus et equites cuncti exercitus Pharaonis, qui sequentes ingressi fuerant mare: nec unus quidem superfuit ex eis. Filii autem Israël perrexerunt per medium sicci maris, et aquæ eis erant quasi pro muro a dextris et a sinistris: liberavitque Dominus in die illa Israël de manu Aegyptiorum. Et viderunt Aegyptios mortuos super littus maris, et manum magnam. quam exercuerat Dominus contra eos: timuitque populus Dominum, et crediderunt Domino, et Moysi servo eius. Tunc cecinit Moyses, et filii Israël carmen hoc Domino, et dixerunt:"
          ],
          [
            "*Pieśń*\n*Wj 15:1-2*\nŚpiewajmy Panu, bo bardzo się wsławił, konie i jeźdźców wtrącił w morze. Stał się wspomożycielem i obrońcą i wybawił mnie.\n℣. On Bogiem moim, więc chwalić Go będę, Bogiem ojca mego, więc będę Go sławić.\n℣. Pan wiedzie boje. PAN jest imię Jego.",
            "*Canticum*\n*Exod 15:1-2*\nCantemus Domino: gloriose enim honorificatus est: equum et ascensorum proiecit in mare: adiutor, et protector factus est mihi in salutem.\n℣. Hic Deus meus, et honorificabo eum: Deus patris mei, et exaltabo eum.\n℣. Dominus conterens bella: Dominus nomen est illi."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWiemy, o Boże, że i w naszych czasach jaśnieją Twe pradawne cuda. Dla zbawienia wszystkich narodów działasz dzisiaj przez wodę odrodzenia to, co uczyniłeś dla jednego narodu wybawiając go mocą Swojej prawicy z egipskiej niewoli. Spraw, aby cała ludzkość weszła do liczby synów Abrahama i dostąpiła godności wybranego ludu izraelskiego.\nPrzez Pana.",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, cuius antiqua miracula etiam nostris sæculis coruscare sentimus: dum quod uni populo, a persecutione Aegyptiaca liberando, dexteræ tuæ potentia contulisti, id in salutem gentium per aquam regenerationis operaris: præsta; ut in Abrahæ filios, et in Israëliticam dignitatem, totius mundi transeat plenitudo.\nPer Dominum."
          ],
          [
            "*3 Lekcja*\n*Iz 4:2-6*\n*Ocalona z pogromu cząstka Izraela stała się wybraną winnicą Bożą. Przez cierpienia Bóg oczyścił winy narodu i otoczył go troskliwą opieką. Podobnie spośród ludzkości Pan Bóg wybiera członków swojego Kościoła, który jest dzisiaj wybraną winnicą Bożą.*\nW onym dniu będzie naród Pański okazałością i chwałą, a owoc ziemi zaszczytem i ozdobą dla tych, co ocaleją z Izraela. I stanie się: kto pozostanie na Syjonie i kto ostoi się w Jeruzalem, ten świętym będzie zwany, wszelki kto zapisany jest za życia w Jerozolimie.\nGdy Pan obmyje brudy córek Syjonu i oczyści Jeruzalem z przelanej krwi podmuchem sądu i podmuchem pożaru, wtedy nad całym miejscem góry Syjon i nad miejscem jej zgromadzeń stworzy Pan obłok w dzień, a dym i blask ognia płonący w nocy. Bo ponad wszystkim chwała będzie dachem ochronnym i namiotem, aby za dnia dać cień od skwaru i służyć za schron i ukrycie przed deszczem i burzą.",
            "*Lectio tertia*\n*Isa 4:2-6*\nIn die illa erit germen Domini in magnificentia, et gloria, et fructus terræ sublimis, et exultatio his, qui salvati fuerint de Israël. Et erit: Omnis qui relictus fuerit in Sion, et residuus in Ierusalem, sanctus vocabitur, omnis qui scriptus est in vita in Ierusalem. Si abluerit Dominus sordes filiarum Sion, et sanguinem Ierusalem laverit de medio eius, in spiritu iudicii, et spiritu ardoris. Et creabit Dominus super omnem locum montis Sion, et ubi invocatus est, nubem per diem, et fumum, et splendorem ignis flammantis in nocte: super omnem enim gloriam protectio. Et tabernaculum erit in umbraculum diei ab æstu, et in securitatem, et absconsionem a turbine, et a pluvia."
          ],
          [
            "*Pieśń*\n*Iz 5:1-2*\nWinnicę miał mój przyjaciel na urodzajnym wzgórzu.\n℣. I skopał ją, i oczyścił z kamieni, i zasadził w niej winorośl wyborną, i pośrodku wieżę zbudował.\n℣. I wykuł tam także tłocznię. Winnicą Pana Zastępów jest dom Izraela.",
            "*Canticum*\n*Isa 5:1-2*\nVinea facta est dilecto in cornu, in loco uberi.\n℣. Et maceriam circumdedit, et circumfodit: et plantavit vineam Sorec: et ædificavit turrim in medio eius.\n℣. Et torcular fodit in ea: vinea enim Domini Sabaoth, domus Israël est."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, Ty przez usta świętych Proroków objawiłeś wszystkim dzieciom swojego Kościoła, że na każdym miejscu Twego panowania zasiewasz dobre ziarno i pielęgnujesz wybrane latorośle; daj Twoim ludom, które nazwałeś winnicą i rolą, aby wykorzeniły ciernie i osty i przyniosły obfity plon.\nPrzez Pana.",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, qui in omnibus Ecclesiæ tuæ filiis sanctorum prophetarum voce manifestasti, in omni loco dominationis tuæ, satorem te bonorum seminum, et electorum palmitum esse cultorem: tribue populis tuis, qui et vinearum apud te nomine censentur, et segetum; ut, spinarum et tribulorum squalore resecato, digna efficiantur fruge fecundi.\nPer Dominum."
          ],
          [
            "*4 Lekcja*\n*Pp 31:22-30*\n*Do wszystkich gotujących się do Chrztu świętego i do wszystkich ochrzczonych kieruje Kościół św. ostatnie napomnienia Mojżesza, wzywającego lud, aby zachował wierność swojemu Bogu.*\nW one dni napisał Mojżesz pieśń i nauczył jej synów Izraela. A Pan przykazał Jozuemu, synowi Nuna, mówiąc: «Bądź mężny i pełen otuchy, ty bowiem wprowadzisz synów Izraelowych do ziemi, którą im obiecałem; a Ja będę z tobą». Kiedy więc Mojżesz spisał słowa tego prawa w księdze aż do końca, taki dał rozkaz lewitom, którzy nosili skrzynię przymierza Pańskiego: «Weźmijcie tę księgę i połóżcie ją obok skrzyni przymierza Pana, Boga waszego; niech tam będzie na świadectwo przeciwko tobie, Izraelu. Znam ja przecie upór twój i kark twój bardzo twardy. Jeżeli za mojego życia, gdy ciągle byłem z wami, buntowaliście się przeciw Panu, cóż dopiero będzie po mojej śmierci? Zawołajcie więc do mnie wszystkich waszych starszych z każdego pokolenia i nauczycieli: chcę wobec nich wygłosić te słowa i wezwać niebo i ziemię na świadectwo przeciwko wam. Wiem dobrze, iż po mojej śmierci będziecie czynić przewrotnie i wkrótce zejdziecie z drogi, którą wam wskazałem. Dlatego też w niedługim czasie spotkają was nieszczęścia, gdy będziecie postępować źle wobec Pana i drażnić Go robotą rąk waszych». Słuchało tedy całe zgromadzenie Izraela, a Mojżesz wygłosił słowa tej pieśni aż do końca.",
            "*Lectio quarta*\n*Deut 31:22-30*\nIn diebus illis: Scripsit ergo Moyses canticum et docuit filios Israël. Præcepitque Dominus Iosue filio Nun et ait: Confortare, et esto robustus: tu enim introduces filios Israël in terram, quam pollicitus sum, et ego ero tecum. Postquam ergo scripsit Moses verba legis huius in volumine, atque conplevit: præcepit Levitis, qui portabant arcam foederis Domini dicens: Tollite librum istum, et ponite eum in latere arcæ foederis Domini Dei vestri: ut sit ibi contra te in testimonium. Ego enim scio contentionem tuam, et cervicem tuam durissimam. Adhuc vivente me, et ingrediente vobiscum, semper contentiose egistis contra Dominum: quanto magis cum mortuus fuero? Congregate ad me omnes maiores natu per tribus vestras, atque doctores, et loquar audientibus eis sermones istos, et invocabo contra eos cælum et terram. Novi enim quod post mortem meam inique agetis, et declinabitis cito de via, quam præcepi vobis: et occurrent vobis mala in extremo tempore, quando feceritis malum in conspectu Domini, ut irritetis eum per opera manuum vestrarum. Locutus est ergo Moyses, audiente universo coetu Israël, verba carminis huius, et ad finem usque conplevit:"
          ],
          [
            "*Pieśń*\n*Pp 32:1-4*\nSłuchajcie, niebiosa, a będę mówił, niech słucha ziemia mowy ust moich.\n℣. Niech spływa jak deszcz nauka moja i niech zstąpią jak rosa słowa moje.\n℣. Jak ulewa na trawę i jak krople dżdżu na zioła, gdyż imię Pańskie opiewać będę.\n℣. Oddajcie chwałę Bogu naszemu. Dzieła Boże są doskonałe, a wszystkie drogi Jego sprawiedliwe.\n℣. Bóg wierny i bez skazy, Pan sprawiedliwy i święty.",
            "*Canticum*\n*Deut. 32:1-4*\nAttende, cælum, et loquar: et audiat terra verba ex ore meo.\n℣. Exspectetur sicut pluvia eloquium meum: et descendant sicut ros verba mea, sicut imber super gramina.\n℣. Et sicut nix super fænum: quia nomen Domini invocabo.\n℣. Date magnitudinem Deo nostro: Deus, vera opera eius, et omnes viæ eius iudicia.\n℣. Deus fidelis, in quo non est iniquitas: iustus et sanctus Dominus."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, wielkości pokornych i mocy sprawiedliwych, Ty przez świętego sługę Swego Mojżesza chciałeś pouczyć Swój lud słowami świętej pieśni tak, aby to przypomnienie prawa stało się także dla nas nauką. Okaż Swą potęgę wszystkim narodom przez Ciebie usprawiedliwionym i obdarz je radością, łagodząc ich lęk. Odpuść im i zgładź wszystkie grzechy, aby zapowiedziana im kara zamieniła się w łaskę zbawienia.\nPrzez Pana.",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, celsitudo humilium et fortitudo rectorum, qui per sanctum Moysen puerum tuum, ita erudire populum tuum sacri carminis tui decantatione voluisti, ut illa legis iteratio fieret etiam nostra directio: excita in omnem iustificatarum gentium plenitudinem potentiam tuam, et da lætitiam, mitigando terrorem; ut, omnium peccatis tua remissione deletis, quod denuntiatum est in ultionem, transeat in salutem.\nPer Dominum."
          ]
        ],
        "id": "",
        "label": "Czytania"
      },
      {
        "body": [
          [
            "W najważniejszych swoich obrzędach Kościół wzywa zawsze wstawiennictwa Wszystkich Świętych. Czyni to również przystępując do poświęcenia wody chrzcielnej."
          ],
          [
            "℟. Kyrie, eleison.\n℣. Christe, eleison.\n℟. Christe, eleison.\n℣. Kyrie, eleison.\n℟. Kyrie, eleison.\n℣. Ojcze z nieba, Boże. ℟. Zmiłuj się nad nami.\n℣. Synu, Odkupicielu świata, Boże. ℟. Zmiłuj się nad nami.\n℣. Duchu Święty, Boże. ℟. Zmiłuj się nad nami.\n℣. Święta Trójco, jedyny Boże. ℟. Zmiłuj się nad nami.\n℣. Święta Maryjo. ℟. Módl się za nami.\n℣. Święta Boża Rodzicielko. ℟. Módl się za nami.\n℣. Święta Panno nad pannami. ℟. Módl się za nami.\n℣. Święty Michale. ℟. Módl się za nami.\n℣. Święty Gabrielu. ℟. Módl się za nami.\n℣. Święty Rafale. ℟. Módl się za nami.\n℣. Wszyscy święci Aniołowie i Archaniołowie. ℟. Módlcie się za nami.\n℣. Wszystkie święte niebieskie Duchy. ℟. Módlcie się za nami.",
            "℣. Kýrie eléison.\n℟. Kýrie eléison.\n℣. Christe eléison.\n℟. Christe eléison.\n℣. Kýrie eléison.\n℟. Kýrie eléison.\n℣. Pater de cǽlis, Deus. ℟. Miserére nobis.\n℣. Fili Redémptor mundi, Deus. ℟. Miserére nobis.\n℣. Spíritus Sancte, Deus. ℟. Miserére nobis.\n℣. Sancta Trínitas, unus Deus. ℟. Miserére nobis.\n℣. Sancta María. ℟. Ora pro nobis.\n℣. Sancta Dei Génetrix. ℟. Ora pro nobis.\n℣. Sancta Virgo vírginum. ℟. Ora pro nobis.\n℣. Sancte Míchaël. ℟. Ora pro nobis.\n℣. Sancte Gábriel. ℟. Ora pro nobis.\n℣. Sancte Ráphaël. ℟. Ora pro nobis.\n℣. Omnes sancti Angeli et Archángeli. ℟. Oráte pro nobis.\n℣. Omnes sancti beatórum Spirítuum órdines. ℟. Oráte pro nobis."
          ],
          [
            "℣. Święty Janie Chrzcicielu. ℟. Módl się za nami.\n℣. Święty Józefie. ℟. Módl się za nami.\n℣. Wszyscy święci Patriarchowie i Prorocy. ℟. Módlcie się za nami.",
            "℣. Sancte Ioánnes Baptísta. ℟. Ora pro nobis.\n℣. Sancte Ioseph. ℟. Ora pro nobis.\n℣. Omnes sancte Patriárchæ et Prophétæ. ℟. Oráte pro nobis."
          ],
          [
            "℣. Święty Piotrze. ℟. Módl się za nami.\n℣. Święty Pawle. ℟. Módl się za nami.\n℣. Święty Andrzeju. ℟. Módl się za nami.\n℣. Święty Janie. ℟. Módl się za nami.\n℣. Wszyscy święci Apostołowie i Ewangeliści. ℟. Módlcie się za nami.\n℣. Wszyscy święci Uczniowie Pańscy. ℟. Módlcie się za nami.",
            "℣. Sancte Petre. ℟. Ora pro nobis.\n℣. Sancte Paule. ℟. Ora pro nobis.\n℣. Sancte Andréa. ℟. Ora pro nobis.\n℣. Sancte Ioánnes. ℟. Ora pro nobis.\n℣. Omnes sancti Apóstoli et Evangelístæ. ℟. Oráte pro nobis.\n℣. Omnes sancti Discípuli Dómini. ℟. Oráte pro nobis."
          ],
          [
            "℣. Święty Szczepanie. ℟. Módl się za nami.\n℣. Święty Wawrzyńcze. ℟. Módl się za nami.\n℣. Święty Wincenty. ℟. Módl się za nami.\n℣. Wszyscy święci Męczennicy. ℟. Módl się za nami.\n℣. Święty Sylwestrze. ℟. Módl się za nami.\n℣. Święty Grzegorzu. ℟. Módl się za nami.\n℣. Święty Augustynie. ℟. Módl się za nami.\n℣. Wszyscy święci Biskupi i Wyznawcy. ℟. Módlcie się za nami.\n℣. Wszyscy święci Doktorowie. ℟. Módlcie się za nami.",
            "℣. Sancte Stéphane. ℟. Ora pro nobis.\n℣. Sancte Laurénti. ℟. Ora pro nobis.\n℣. Sancte Vincénti. ℟. Ora pro nobis.\n℣. Omnes sancti Mártyres. ℟. Oráte pro nobis.\n℣. Sancte Silvéster. ℟. Ora pro nobis.\n℣. Sancte Gregóri. ℟. Ora pro nobis.\n℣. Sancte Augustíne. ℟. Ora pro nobis.\n℣. Omnes sancti Pontífices et Confessóres. ℟. Oráte pro nobis.\n℣. Omnes sancti Doctóres. ℟. Oráte pro nobis."
          ],
          [
            "℣. Święty Antoni. ℟. Módl się za nami.\n℣. Święty Benedykcie. ℟. Módl się za nami.\n℣. Święty Dominiku. ℟. Módl się za nami.\n℣. Święty Franciszku. ℟. Módl się za nami.\n℣. Wszyscy święci Kapłani i Lewici. ℟. Módlcie się za nami.\n℣. Wszyscy święci Zakonnicy i Pustelnicy. ℟. Módlcie się za nami.",
            "℣. Sancte Antóni. ℟. Ora pro nobis.\n℣. Sancte Benedícte. ℟. Ora pro nobis.\n℣. Sancte Domínice. ℟. Ora pro nobis.\n℣. Sancte Francísce. ℟. Ora pro nobis.\n℣. Omnes sancti Sacerdótes et Levítæ. ℟. Oráte pro nobis.\n℣. Omnes sancti Mónachi et Eremítæ. ℟. Oráte pro nobis."
          ],
          [
            "℣. Święta Mario Magdaleno. ℟. Módl się za nami.\n℣. Święta Agnieszko. ℟. Módl się za nami.\n℣. Święta Cecylio. ℟. Módl się za nami.\n℣. Święta Agato. ℟. Módl się za nami.\n℣. Święta Anastazjo. ℟. Módlcie się za nami.\n℣. Wszystkie święte Dziewice i Wdowy. ℟. Módlcie się za nami.\n℣. Wszyscy Święci i Święte Boże. ℟. Przyczyńcie się za nami.",
            "℣. Sancta María Magdaléna. ℟. Ora pro nobis.\n℣. Sancta Agnes. ℟. Ora pro nobis.\n℣. Sancta Cæcília. ℟. Ora pro nobis.\n℣. Sancta Agatha. ℟. Ora pro nobis.\n℣. Sancta Anastásia. ℟. Ora pro nobis.\n℣. Omnes sanctæ Vírgines et Víduæ. ℟. Oráte pro nobis.\n℣. Omnes Sancti et Sanctæ Dei. ℟. Intercédite pro nobis."
          ],
          [
            "W kościołach, które nie mają chrzcielnicy, po wezwaniu: Omnes Sancti et Sanctae Dei przystępuje się bezpośrednio do odnowienia przyrzeczeń złożonych na Chrzcie świętym.\nW kościołach katedralnych i parafialnych odbywa się na środku prezbiterium przed paschałem poświęcenie wody chrzcielnej."
          ]
        ],
        "id": "",
        "label": "Pierwsza Część Litanii"
      },
      {
        "body": [
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nWszechmogący, wiekuisty Boże, bądź obecny w tych tajemnicach Twej wielkiej dobroci, bądź obecny w sakramentach i ześlij ducha przybrania, aby dać nowe życie ludowi, który rodzi się w źródle chrzcielnym. Spraw, aby poświęcenie, które ma się dokonać przez naszą niegodną posługę, otrzymało skuteczność dzięki Twojej mocy. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego, Bóg.\nPrzez wszystkie wieki wieków.\n℟. Amen.\n℣. Pan z wami.\n℟. I z duchem twoim.\n℣. W górę serca.\n℟. Wznieśliśmy je ku Panu.\n℣. Dzięki składajmy Panu, Bogu naszemu.\n℟. Godne to i sprawiedliwe.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nOmnípotens sempitérne Deus, adésto magnæ pietátis tuæ mystériis, adésto sacraméntis: et ad recreándos novos pópulos, quos tibi fons baptismátis párturit, spíritum adoptiónis emítte; ut, quod nostræ humilitátis geréndum est ministério, virtútis tuæ impleátur efféctu. Per Dóminum nostrum Iesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus:\nPer ómnia sǽcula sæculórum.\n℟. Amen.\n℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\n℣. Sursum corda.\n℟. Habémus ad Dóminum.\n℣. Grátias agámus Dómino Deo nostro.\n℟. Dignum et iustum est."
          ],
          [
            "Zaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący wieczny Boże! Twoja niewidzialna moc nadaje sakramentom cudowną skuteczność i chociaż jesteśmy niegodni sprawować tak wielkie tajemnice, Ty nie zapominasz o darach Twej łaski i skłaniasz miłościwie ucho nawet ku naszym prośbom.\nDuch Twój, o Boże, unosił się nad wodami w samym zaraniu świata, aby już wtedy żywioł wody otrzymał zaczątek mocy uświęcania. Boże, Ty obmywając wodą zbrodnie występnego świata, potop uczyniłeś obrazem mającego nadejść odrodzenia przez Chrzest, ten sam bowiem żywioł wody w tajemniczy sposób kładzie kres występkom i stanowi początek cnót.\nWejrzyj, Panie, na oblicze Kościoła Twojego i pomnóż w nim zastęp Twych dzieci. Ty rozweselasz królestwo Twoje obfitym strumieniem Swoich łask i otwierasz źródło chrzcielna do odrodzenia ludów pogańskich na całej kuli ziemskiej. Niech z woli Twego majestatu woda ta otrzyma łaskę Twego Jednorodzonego Syna z Ducha Świętego.",
            "Vere dignum et iustum est, æquum et salutare, nos tibi semper et ubique gratias agere, Domine, sancte Pater, omnipotens æterne Deus: qui invisibili potentia, sacramentorum tuorum mirabiliter operaris effectum: et licet nos tantis mysteriis exsequendis simus indigni: tu tamen gratiæ tuæ dona non deserens, etiam ad nostras preces aures tuæ pietatis inclinas. Deus, cuius Spiritus super aquas inter ipsa munda primordia ferebatur: ut iam tunc virtutem sanctificationis, aquarum natura conciperet. Deus, qui nocentis mundi crimina per aquas abluens, regenerationis speciem in ipsa diluvii effusione signasti: ut, unius eiusdemque elementi mysterio, et finis esset vitiis, et origo virtutibus. Respice, Domine, in faciem Ecclesiæ tuæ, et multiplica in ea regenerationes tuas, qui gratiæ tuæ affluentis impetu lætificas civitatem tuam: fontemque baptismatis aperis toto orbe terrarum gentibus innovandis: ut, tuæ maiestatis imperio, sumat Unigeniti tui gratiam de Spiritu Sancto."
          ],
          [
            "Kapłan czyni na wodzie znak krzyża."
          ],
          [
            "Niech Duch Święty przez tajemnicze działanie swej mocy uczyni płodną tę wodę przygotowaną do odrodzenia ludzi, aby z czystego łona tego Bożego źródła wynurzyło się niebiańskie pokolenie poczęte w świętości i zrodzone do nowego życia. Niech łaska jak matka zrodzi ich do jednego dziecięctwa, mimo różnic płci i wieku.\nNiech więc, o Panie, na Twój rozkaz precz stąd uchodzi wszelki duch nieczysty, niech precz odstąpi cała przewrotność zdradzieckiego szatana. Niech nie znajdzie tu przystępu wpływ wrażej mocy, niech nie krąży ona gotując zasadzki, niech się nie wkrada po kryjomu, niech się nie waży psuć i zarażać.",
            "Qui hanc aquam, regenerandis hominibus præparatam, arcana sui numinis admixtione fecundet: ut, sanctificatione concepta, ab immaculato divini fontis utero, in novam renata creaturam, progenies cælestis emergat: et quos aut sexus in corpore, aut ætas discernit in tempore, omnes in unam pariat gratia mater infantiam. Procul ergo hinc, iubente te, Domine, omnis spiritus immundus abscedat: procul tota nequitia diabolicæ fraudis absistat. Nihil hoc loci habeat contrariæ virtutis admixtio: non insidiando cicumvolet: non latendo subrepat: non inficiendo corrumpat."
          ],
          [
            "Kapłan dotyka wody ręką."
          ],
          [
            "Niech to święte i niewinne stworzenie będzie wolne od wszelkiej napaści przeciwnika i oczyszczone przez usunięcie wszelkiej nieprawości. Niech będzie źródłem życia, wodą odradzającą, falą oczyszczającą, aby wszyscy, którzy zostaną obmyci w tej zbawiennej kąpieli, otrzymali łaskę doskonałego oczyszczenia za sprawą Ducha Świętego.\nPrzeto błogosławię cię, wodo, w imię Boga ☩ żywego, w imię Boga ☩ prawdziwego, w imię Boga ☩ świętego, w imię Boga, który na początku słowem oddzielił cię od suchej ziem, którego Duch unosił się nad tobą.",
            "Sit hæc sancta et innocens creatura, libera ab omni impugnatoris incursu, et totius nequitiæ purgata discessu. Sit fons vivus, aqua regenerans, unda purificans: ut omnes hoc lavacro salutifero diluendi, operante in eis Spiritu Sancto, perfectæ purgationis indulgentiam consequantur.\nUnde benedico te, creatura aquæ, per Deum ☩ vivum, per Deum ☩ verum, per Deum ☩ sanctum: per Deum, qui te, in principio, verbo separavit ab arida: cuius Spiritus super te ferebatur."
          ],
          [
            "Kapłan rozlewa wodę na cztery strony świata."
          ],
          [
            "On to sprawił, żeś wytrysnęła z rajskiego źródła i czterema strumieniami zrosiła całą ziemię; On to na puszczy, gdyś była gorzką, przemienił cię w słodką i zdatną do picia oraz wyprowadził cię ze skały dla napojenia spragnionego ludu. Błogo ☩ sławię cię w imię Jezusa Chrystusa, Jego Jedynego Syna a Pana naszego, który w Kanie Galilejskiej przemienił cię w wino przedziwnym cudem swej potęgi. On to własnymi stopami chodził po tobie i w twoich falach został ochrzczony przez Jana w Jordanie. On cię wytoczył ze Swego boku razem z krwią, uczniom swoim kazał tobą chrzcić wierzących, mówiąc : «Idźcie i nauczajcie wszystkie narody, chrzcząc je w imię Ojca i Syna, i Ducha Świętego.",
            "Qui te paradisi fonte manare fecit, et in quatuor fluminibus totam terram rigare præcepit. Qui te in deserto amaram, suavitate indita, fecit esse potabilem, et sitienti populo de petra produxit. Bene ☩ dico te et per Iesum Christum Filium eius unicum, Dominum nostrum: qui te in Cana Galilææ signo admirabili, sua potentia convertit in vinum. Qui pedibus super te ambulavit: et a Ioanne in Iordane in te baptizatus est. Qui te una cum sanguine de latere suo produxit: et discipulis suis iussit, ut credentes baptizarentur in te, dicens: Ite, docete omnes gentes, baptizantes eos in nomine Patris, et Filii, et Spiritus Sancti."
          ],
          [
            "Kapłan zmienia ton i mówi czytając:"
          ],
          [
            "Gdy będziemy spełniać to przykazanie, Ty, Boże wszechmogący, przybądź nam łaskawie z pomocą i w dobroci Twojej ześlij tchnienie Twego Ducha.",
            "Hæc nobis præcepta servantibus tu, Deus omnipotens, clemens adesto: tu benignus aspira."
          ],
          [
            "Kapłan tchnie trzykrotnie na wodę w kształcie krzyża i mówi:"
          ],
          [
            "Pobłogosław tę czystą wodę tchnieniem Twoich ust, aby oprócz naturalnej właściwości oczyszczania ciał tych, którzy się nią myją, otrzymała moc oczyszczania dusz.",
            "Tu has simplices aquas tuo ore benedicito: ut præter naturalem emundationem, quam lavandis possunt adhibere corporibus, sint etiam purificandis mentibus efficaces."
          ],
          [
            "Kapłan trzykrotnie zanurza paschał w wodzie i śpiewa w tonie prefacji:"
          ],
          [
            "Niech moc Ducha Świętego zstąpi w wodę wypełniającą to źródło chrzcielne.",
            "Descendat in hanc plenitudinem fontis virtus Spiritus Sancti."
          ],
          [
            "Następnie trzymając paschał w wodzie kapłan tchnie trzykrotnie w wodę formując grecką literę Ψ, od której rozpoczyna się wyraz PSYCHE, to znaczy dusza."
          ],
          [
            "Niech zapłodni całą tę wodę dając jej moc odradzania.",
            "Totamque huius aquæ substantiam, regenerandi fecundet effectu."
          ],
          [
            "Kapłan wyjmuje paschał z wody i śpiewa dalej:"
          ],
          [
            "Niech tutaj zostaną obmyte zmazy grzechów. Niech tutaj natura stworzona na Twój obraz i przywrócona do pierwotnej godności zostanie oczyszczona od wszelkich zastarzałych brudów, aby każdy człowiek, który przystąpi do tego sakramentu odrodzenia, odżył jako nowe dziecko w prawdziwej niewinności.",
            "Hic omnium peccatorum maculæ deleantur: hic natura ad imaginem tuam condita, et ad honorem sui reformata principii, conctis vetustatis squaloribus emundetur: ut omnis homo, sacramentum hoc regenerationis ingressus, in veræ innocentiæ novam infantium renascatur."
          ],
          [
            "Kapłan kończy prefację czytając:"
          ],
          [
            "Przez Pana naszego Jezusa Chrystusa, Syna Twego, który przyjdzie sądzić żywych i umarłych i świat przez ogień.\n℟. Amen.",
            "Per Dominum nostrum Iesum Christum Filium tuum: qui venturus est iudicare vivos et mortuos, et sæculum per ignem.\n℟. Amen."
          ],
          [
            "Jeden z usługujących nabiera poświęconej wody do kropielnicy. Następnie kapłan wlewa do wody chrzcielnej Olej katechumenów, mówiąc:"
          ],
          [
            "Niech Olej zbawienia uświęci tę wodę ☩ i da jej moc odradzania na życie wieczne.\n℟. Amen.",
            "Sanctificetur ☩ et fecundetur fons iste Oleo salutis renascentibus ex eo, in vitam æternam.\n℟. Amen."
          ],
          [
            "Kapłan wlewa Krzyżmo święte mówiąc:"
          ],
          [
            "Wlanie Krzyżma Pana naszego Jezusa Chrystusa i Ducha Świętego Pocieszyciela niech się dokona w imię Trójcy Świętej.\n℟. Amen.",
            "Infusio Chrismatis Domini nostri Iesu Christi, et Spiritus Sancti Paracliti, fiat in nomine santæ Trinitatis.\n℟. Amen."
          ],
          [
            "Trzymając w rękach ampułki z Olejem katechumenów i Krzyżmem świętym, kapłan wlewa równocześnie oba oleje mówiąc:"
          ],
          [
            "Zmieszanie Krzyżma uświęcającego, Oleju namaszczenia i wody chrzcielnej niechaj się dokona w imię Oj ☩ ca i Sy ☩ na i Ducha ☩ Świętego.\n℟. Amen",
            "Commixtio Chrismatis sanctificationis, et Olei unctionis, et aquæ baptismatis, pariter fiat in nomine Pa ☩ tris, et Fi ☩ lii, et Spiritus ☩ Sancti.\n℟. Amen."
          ],
          [
            "Jeżeli są jakieś osoby dorosłe lub dzieci do Chrztu, celebrans udziela tego sakramentu. Następnie odnosi się procesjonalnie poświęconą wodę do chrzcielnicy.\nW czasie procesji śpiewa się część psalmu 41:"
          ],
          [
            "*Pieśń*\n*Ps 41:2-4*\nJak jeleń spragniony dąży do strumieni wody, tak dusza ma tęskni za Tobą, Boże.\n℣. Tęskni ma dusza za Bogiem żywym, kiedyż przyjdę i stanę przed Bożym obliczem?\n℣. Łzy moje są mi pokarmem we dnie i w nocy, gdy mówią do mnie co dzień «Gdzież jest twój Bóg?»",
            "*Canticum*\n*Ps 41:2-4*\nSicut cervus desiderat ad fontes aquarum: ita desiderat anima mea ad te, Deus.\n℣. Sitivit anima mea ad Deum vivum, quando veniam, et apparebo ante faciem Dei?\n℣. Fuerunt mihi lacrymæ meæ panes die ac nocte, dum dicitur mihi per singulos dies: Ubi est Deus tuus?"
          ],
          [
            "Po umieszczeniu wody w chrzcielnicy celebrans śpiewa:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się\nWszechmogący, wieczny Boże, wejrzyj łaskawie na pobożność mającego się odrodzić ludu, który jak jeleń pragnie źródła Twoich wód; dozwól litościwie, aby pragnienie wiary uświęciło jego duszę i ciało przez sakrament Chrztu świętego. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego, Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOremus\nOmnipotens sempiterne Deus, respice propitius ad devotionem populi renascentis, qui sicut cervus, aquarum tuarum expetit fontem: et concede propitius; ut fidei ipsius sitis, baptismatis mysterio, animam corpusque sanctificet. Per Dominum nostrum Iesum Christum, qui tecum vivit et regnat in unitate Spiritus Sancti, Deus, per omnia sǽcula sæculórum.\n℟. Amen."
          ],
          [
            "Celebrans okadza chrzcielnicę. Następnie duchowieństwo wraca do głównego ołtarza. Wszyscy zapalają swoje świece."
          ]
        ],
        "id": "",
        "label": "Poświęcenie Wody Chrzcielnej"
      },
      {
        "body": [
          [
            "Celebrans wkłada białą kapę i okadziwszy paschał stojąc przed nim lub na kazalnicy przemawia do wiernych:"
          ],
          [
            "Najmilsi bracia, tej najświętszej nocy Kościół święty, Matka nasza, wspominając śmierć i pogrzeb Pana naszego Jezusa Chrystusa, czuwa, by Mu odpłacić miłością za miłość, obchodząc zaś Jego chwalebne Zmartwychwstanie, weseli się, pełen radości.",
            "Hac sacratissima nocte, fratres carissimi, sancta Mater Ecclesia, recolens Domini nostri Iesu Christi mortem ei sepulturam, eum redamando vigilat; et, celebrans eiusdem gloriosam resurrectionem, lætabunda gaudet."
          ],
          [
            "Ponieważ zaś, jak uczy Apostoł, przez Chrzest zostaliśmy wespół z Chrystusem pogrzebani w śmierci Jego, przeto jak Chrystus powstał z martwych, tak i my powinniśmy chodzić w nowości żywota, wiedząc, że stary nasz człowiek został z Chrystusem wespół ukrzyżowany, abyśmy nadal nie służyli grzechowi. Zrozumiejmy więc, żeśmy umarli dla grzechu, a żyjemy dla Boga, w Chrystusie Jezusie, Panu naszym.",
            "Quoniam vero, ut docet Apostolus, consepulti sumus cum Christo per baptismum in mortem, quomodo Christus resurrexit a mortuis, ita et nos in novitate vitæ oportet ambulare; scientes, veterem hominem nostrum simul cum Christo crucifixem esse, ut ultra non serviamus peccato. Existimemus ergo nos mortuos quidem esse peccato, viventis autem Deo in Christo Iesu Domino nostro."
          ],
          [
            "Dlatego, bracia najmilsi, po ukończeniu czterdziestodniowego postu, odnówmy przyrzeczenia Chrztu świętego, w którym niegdyś odrzekliśmy się ducha złego i spraw jego, oraz świata, będącego nieprzyjacielem Boga, a przyrzekliśmy służyć Bogu w świętym Kościele katolickim.",
            "Quapropter, fratres carissimi, quadragesimali exercitatione absoluta, sancti baptismatis promissionis renovemus, quibus olim satanæ et operibus eius, sicut et mundo, qui inimicus est Dei, abrenuntiavimus, et Deo in sancta Ecclesia catholica fideliter servire promisimus."
          ],
          [
            "A zatem:\nS. Czy odrzekacie się ducha złego?\nO. Odrzekamy.\nS. Czy odrzekacie się wszystkich spraw jego?\nO. Odrzekamy.\nS. Czy odrzekacie się wszelkiej pychy jego?\nO. Odrzekamy.\nS. Czy wierzycie w Boga, Ojca wszechmogącego, Stworzyciela nieba i ziemi?\nO. Wierzymy.\nS. Czy wierzycie w Jezusa Chrystusa, Syna Jego Jedynego, Pana naszego, narodzonego i umęczonego?\nO. Wierzymy.\nS. Czy wierzycie w Ducha Świętego, święty Kościół powszechny, Świętych obcowanie, grzechów odpuszczenie, ciała zmartwychwstanie i żywot wieczny?\nO. Wierzymy.\nS. Teraz zaś módlmy się do Boga wszyscy razem tak, jak nas nauczył modlić się Pan nasz Jezus Chrystus.",
            "Itaque:\nS. Abrenuntiatis Satanæ?\nO. Abrenuntiamus.\nS. Et omnibus operibus eius?\nO. Abrenuntiamus.\nS. Et omnibus pompis eius?\nO. Abrenuntiamus.\nS. Creditis in Deum, Patrem omnipotentem, Creatorem coeli et terræ?\nO. Credimus.\nS. Creditis in Iesum Christum, Filium eius unicum, Dominum nostrum, natum et passum?\nO. Credimus.\nS. Creditis et in Spiritum Sanctum, sanctam Ecclesiam catholicam, Sanctorum communionem, remissionem peccatorem, carnis resurrectionem, et vitam æternam?\nO. Credimus.\nS. Nunc autem una simul Deum precemur, sicut Dominus noster Iesus Christus orare nos docuit:"
          ],
          [
            "O. Ojcze nasz, któryś jest w niebie: święć się Imię Twoje, przyjdź królestwo Twoje, bądź wola Twoja jako w niebie tak i na ziemi. Chleba naszego powszedniego daj nam dzisiaj i odpuść nam nasze winy, jako i my odpuszczamy naszym winowajcom. I nie wódź nas na pokuszenie. Ale nas zbaw ode złego.",
            "O. Pater noster, qui es in coelis, sanctificetur nomen tuum. Adveniat regnum tuum. Fiat voluntas tua, sicut in coelo et in terra. Panem nostrum quotidianum da nobis hodie, et dimitte nobis debita nostra, sicut et nos dimittibus debitoribus nostris. Et ne nos inducas in tentationem, sed libera nos a malo."
          ],
          [
            "S. A Bóg wszechmogący, Ojciec Pana naszego Jezusa Chrystusa, który nas odrodził z wody i Ducha Świętego i który udzielił nam odpuszczenia grzechów, niechaj nas strzeże łaską Swoją w tymże Chrystusie Jezusie Panu naszym na życie wieczne.\nO. Amen.",
            "S. Et Deus omnipotens, Pater Domini nostri Iesu Christi, qui nos regeneravit ex aqua et Spiritu Sancto, quique nobis dedit remissionem peccatorum, ipse nos custodiat gratia sua in eodem Christo Iesu Domino nostro in vitam æternam.\nO. Amen."
          ],
          [
            "Celebrans kropi wiernych wodą święconą."
          ]
        ],
        "id": "",
        "label": "Odnowienie Przyrzeczeń Chrztu Świętego"
      },
      {
        "body": [
          [
            "Po odnowieniu przyrzeczeń Chrztu świętego kantorzy śpiewają drugą część litanii do Wszystkich Świętych. Wierni klęcząc odpowiadają na wezwania. Paschał umieszcza się przy ołtarzu po stronie ewangelii, a celebrans i asystujący nakładają w zakrystii białe szaty do uroczystej Mszy Świętej."
          ],
          [
            "℣. Bądź nam miłościw. ℟. Przepuść nam, Panie.\n℣. Bądź nam miłościw. ℟. Wysłuchaj nas, Panie.\n℣. Od zła wszelkiego. ℟. Wybaw nas, Panie.\n℣. Od grzechu każdego. ℟. Wybaw nas, Panie.\n℣. Od śmierci wiecznej. ℟. Wybaw nas, Panie.\n℣. Przez tajemnicę świętego Wcielenia Twego. ℟. Wybaw nas, Panie.\n℣. Przez przyjście Twoje. ℟. Wybaw nas, Panie.\n℣. Przez narodzenie Twoje. ℟. Wybaw nas, Panie.\n℣. Przez Chrzest i święty Post Twój . ℟. Wybaw nas, Panie.\n℣. Przez Krzyż i Mękę Twoją. ℟. Wybaw nas, Panie.\n℣. Przez Śmierć i Pogrzeb Twój. ℟. Wybaw nas, Panie.\n℣. Przez święte Zmartwychwstanie Twoje. Wybaw nas, Panie.\n℣. Przez cudowne Wniebowstąpienie Twoje. Wybaw nas, Panie.\n℣. Przez Przyjście Ducha Świętego Pocieszyciela. Wybaw nas, Panie.\n℣. W dzień sądu. Wybaw nas, Panie.",
            "℣. Propítius esto. ℟. Parce nobis, Dómine.\n℣. Propítius esto. ℟. Exaudi nos, Dómine.\n℣. Ab omni malo. ℟. Líbera nos, Dómine.\n℣. Ab omni peccáto. ℟. Líbera nos, Dómine.\n℣. A morte perpétua. ℟. Líbera nos, Dómine.\n℣. Per mystérium sanctæ Incarnatiónis tuæ. ℟. Líbera nos, Dómine.\n℣. Per advéntum tuum. ℟. Líbera nos, Dómine.\n℣. Per nativitátem tuum. ℟. Líbera nos, Dómine.\n℣. Per baptísmum et sanctum ieiúnium tuum. ℟. Líbera nos, Dómine.\n℣. Per crucem et passiónem tuam. ℟. Líbera nos, Dómine.\n℣. Per mortem et sepultúram tuam. ℟. Líbera nos, Dómine.\n℣. Per sanctam resurrectiónem tuam. ℟. Líbera nos, Dómine.\n℣. Per admirábilem ascensiónem tuam. ℟. Líbera nos, Dómine.\n℣. Per advéntum Spíritus Sancti Parácliti. ℟. Líbera nos, Dómine.\n℣. In die iudícii. ℟. Líbera nos, Dómine."
          ],
          [
            "℣. My grzeszni. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś nam grzechy odpuścić raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś Kościołem Swym świętym rządził i zachować go raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś Namiestnika Apostolskiego i wszystkie duchowne stany w świętej pobożności zachować raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś nieprzyjaciół Kościoła świętego upokorzyć raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś panującym i rządom chrześcijańskim pokój i zgodę prawdziwą dać raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś nas samych w służbie Swej świętej utwierdzić i zachować raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś wszystkim dobrodziejom naszym uczynność ich wiekuistą zapłatą nagrodzić raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś urodzaje ziemskie dać i zachować raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś wszystkim wiernym zmarłym wieczny odpoczynek dać raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś nas wysłuchać raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.",
            "℣. Peccatóres. ℟. Te rogámus, audi nos.\n℣. Ut nobis parcas. ℟. Te rogámus, audi nos.\n℣. Ut Ecclésiam tuam sanctam régere et conserváre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut domnum apostólicum et omnes ecclesiásticos órdines in sancta religióne conserváre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut inimícos sanctæ Ecclésiæ humiliáre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut régibus et princípibus christiánis, pacem et veram concórdiam donáre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut nosmetípsos in tuo sancto servítio confortáre et conserváre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut ómnibus benefactóribus nostris sempitérna bona retríbuas. ℟. Te rogámus, audi nos\n℣. Ut fructus terræ dare et conserváre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut ómnibus fidélibus defúnctis réquiem ætérnam donáre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut nos exaudíre dignéris. ℟. Te rogámus, audi nos."
          ],
          [
            "℣. Baranku Boży, który gładzisz grzechy świata. ℟. Przepuść nam, Panie.\n℣. Baranku Boży, który gładzisz grzechy świata. ℟. Wysłuchaj nas, Panie.\n℣. Baranku Boży, który gładzisz grzechy świata. ℟. Zmiłuj się nad nami.\n℣. Chryste, usłysz nas.\n℟. Chryste, wysłuchaj nas.",
            "℣. Agnus Dei, qui tollis peccáta mundi. ℟. Parce nobis, Dómine.\n℣. Agnus Dei, qui tollis peccáta mundi. ℟. Exaudi nos, Dómine.\n℣. Agnus Dei, qui tollis peccáta mundi. ℟. Miserére nobis.\n℣. Christe, audi nos.\n℟. Christe, exáudi nos."
          ]
        ],
        "id": "",
        "label": "Druga Część Litanii"
      },
      {
        "body": [
          [
            "Odnowiwszy w sobie łaskę Chrztu, który nas wszczepił w misterium śmierci i Zmartwychwstania Pańskiego, składamy ofiarę Mszy świętej, W tej Ofierze w sakramentalny sposób stanie się obecne misterium paschalne, to jest tajemnicze przejście Chrystusa przez śmierć do nowego życia.*\n*Msza głosi chwałę Chrystusa Zmartwychwstałego (Gloria, Alleluja, ewangelia, prefacja) i dusz, które przez Chrzest święty rozpoczęły nowe życie (lekcja, kolekta, Hanc igitur).*\n*Pod koniec litanii kantorzy intonują uroczyste Kyrie, eleison w tonie wielkanocnym.*\n*Celebrans udaje się do ołtarza i nie odmawiając modlitw u stopni okadza go w zwykły sposób."
          ]
        ],
        "id": "",
        "label": "Uroczysta Msza Rezurekcyjna"
      },
      {
        "body": [
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nBoże, który tę najświętszą noc uświetniasz chwałą Zmartwychwstania Pańskiego, zachowaj w nowych Twych dzieciach ducha przybrania, któregoś im użyczył: aby odnowieni na duchu i ciele mogli Ci służyć w nieskazitelności.\nPrzez tegoż Pana.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nDeus, qui hanc sacratíssimum noctem gloria domínicæ Resurrectiónis illústras: consérva in nova famíliæ tuæ progénie adoptiónis spíritum, quem dedísti; ut, córpore et mente renováti, puram tibi exhíbeant servitútem.\nPer eúndem."
          ],
          [
            "Chrzest, który dał nam udział w zmartwychwstaniu, zobowiązuje nas do pielęgnowania nowego życia; żyjmy już odtąd jako zmartwychwstali, opromienieni nadzieją niebieskiej chwały."
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Listu świętego Pawła Apostoła do Kolosan.\n*Kol 3:1-4*\nBracia: Jeżeli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze jest, gdzie Chrystus siedzi po prawicy Boga. Starajcie się o to, co w górze jest, nie o to, co jest na ziemi. Umarliście bowiem, a życie wasze ukryte jest z Chrystusem w Bogu. Gdy ukaże się Chrystus, życie nasze, wtedy i wy ukażecie się razem z Nim w chwale.\nBogu dzięki.",
            "Lectio Epistolæ beati Pauli apostoli ad Colossenses.\n*Col 3:1-4*\nFratres: si consurrexístis cum Christo, quæ sursum sunt quǽrite, ubi Christus est in déxtera Dei sedens: quæ sursum sunt sápite, non quæ super terram. Mórtui enim estis, et vita vestra est abscóndita cum Christo in Deo. Cum Christus apparúerit, vita vestra: tunc et vos apparébitis cum ipso in glória.\nDeo gratias."
          ],
          [
            "Celebrans zaczyna Alleluja: śpiewa je trzykrotnie, za każdym razem coraz wyżej, a wszyscy za nim powtarzają również trzykrotnie:"
          ],
          [
            "S. Alleluja!\nC. Alleluja!\n\nS. Alleluja!\nC. Alleluja!\n\nS. Alleluja!\nC. Alleluja!",
            "S. Allelúia.\nC. Allelúia.\n\nS. Allelúia.\nC. Allelúia.\n\nS. Allelúia.\nC. Allelúia."
          ],
          [
            "Chór śpiewa dalej:"
          ],
          [
            "*Ps 117, 1*\n℣. Dziękujcie Panu, bo jest dobry, bo miłosierdzie Jego na wieki.",
            "*Ps. 117, 1*\n℣. Confitémini Dómino, quóniam bonus: quóniam in sǽculum misericórdia eius."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 116*\n℣. Chwalcie Pana, wszystkie narody, wysławiajcie Go, wszystkie ludy.\n℣. Bo Jego miłosierdzie nad nami utwierdzone, a wierność Pańska trwa na wieki.",
            "*Ps. 116*\n℣. Laudáte Dominum omnes gentes: et collaudáte eum, omnes pópuli.\n℣. Quóniam confirmáta est super nos misericórdia eius: et véritas Dómini manet in ætérnum."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Do śpiewania ewangelii nie niesie się świec, ponieważ przyświeca paschał."
          ],
          [
            "Ciąg dalszy ☩ Ewangelii świętej według Mateusza.\n*Mt 28: 1-7*\nA późno po szabacie, gdy świtało na pierwszy dzień tygodnia, przyszła Maria Magdalena i druga Maria obejrzeć grób. A oto stało się wielkie trzęsienie ziemi. Anioł bowiem Pański zstąpił z nieba i przystąpiwszy odsunął kamień i usiadł na nim. I było wejrzenie jego jako błyskawica, a szaty jego jako śnieg. A z bojaźni przed nim przerazili się strażnicy i stali się jakoby umarli. A odpowiadając Anioł rzekł niewiastom: «Nie bójcie się wy. Wiem bowiem, że szukacie Jezusa, który był ukrzyżowany. Nie masz Go tu, albowiem zmartwychwstał, jako zapowiedział. Pójdźcie, a oglądajcie miejsce, gdzie Pan był złożony. I idąc śpiesznie, powiedzcie uczniom Jego, że zmartwychwstał i oto zdąża przed wami do Galilei: tam Go ujrzycie. Otom wam zapowiedział».",
            "Sequéntia ☩ sancti Evangélii secúndum Matthǽum.\n℟. Glória tibi, Dómine.\n*Matt. 28. 1-7*\nVéspere autem sábbati, quæ lucéscit in prima sábbati, venit María Magdaléne, et áltera María vidére sepúlcrum. Et ecce terræmótus factus est magnus. Angelus enim Dómini descéndit de cælo: et accédens revólvit lápidem, et sedébat super eum: erat autem aspéctus eius sicut fulgur: et vestiméntum eius sicut nix. Præ timóre autem eius extérriti sunt custódes, et factu sunt velut mórtui. Respóndens autem Angelus, dixit muliéribus: «Nolíte timére vos: scio enim, quod Iesum, qui crucifíxus est, quǽritis: non est hic: surréxit enim, sicut dixit. Veníte, et vidéte locum, ubi pósitus erat Dóminus. Et cito eúntes dícite discípulis eius, quia surréxit et ecce præcédit vos in Galilǽam: ibi eum vidébitis. Ecce prædíxi vobis»."
          ],
          [
            "Nie odmawia się Credo, ani antyfony na ofiarowanie."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "Prosimy Cię, Panie, przyjmij modlitwy wiernych wraz z darami ofiarnymi: aby ofiara, która wzięła początek w misterium paschalnym, za łaską Twoją stała się dla nas lekarstwem na wieczność.\nPrzez Pana.",
            "Suscipe, quǽsumus, Domine, preces populi tui, cum oblationibus hostiarum: ut paschalibus initiata mysteriis, ad æternitatis nobis medelam, te operante, proficiant.\nPer Dominum."
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja Wielkanocna*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy Ciebie, Panie, zawsze, a zwłaszcza tej nocy uroczyściej sławili, gdy jako nasza Pascha został ofiarowany Chrystus. On bowiem jest prawdziwym Barankiem, który zgładził grzechy świata; On umierając zniweczył naszą śmierć i zmartwychwstając przywrócił nam życie.\nPrzeto z Aniołami i Archaniołami, z Tronami i Państwami oraz ze wszystkimi hufcami wojska niebieskiego śpiewamy hymn ku Twej chwale, wołając bez końca:",
            "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hac potíssimum nocte gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "Po Komunii wiernych chór zaczyna śpiewać Laudes: poranną modlitwę Kościoła, skróconą do jednego psalmu i kantyku."
          ],
          [
            "Ant. Alleluja, alleluja, alleluja.\n\n*Psalm 150*\n (150:1) Chwalcie Pana w Jego świątyni, chwalcie Go na wzniosłym Jego nieboskłonie.\n (150:2) Chwalcie Go dla możnych dzieł Jego, chwalcie dla najwyższego Jego majestatu.\n (150:3) Chwalcie Go dźwiękiem trąby, chwalcie na harfie i cytrze.\n (150:4) Chwalcie Go bębnem i tańcem, chwalcie na strunach i flecie.\n (150:5) Chwalcie Go na dźwięcznych cymbałach, chwalcie na cymbałach brzęczących: niech chwali Pana wszystko, co żyje.\n℣. Chwała Ojcu, i Synowi, i Duchowi Świętemu.\n℟. Jak była na początku, teraz i zawsze, i na wieki wieków. Amen.\nAnt. Alleluja, alleluja, alleluja.",
            "Ant. Allelúia, allelúia, allelúia.\n\n*Psalmus 150.*\n (150:1) Laudáte Dóminum in sanctis eius laudáte eum in firmaménto virtútis eius.\n (150:2) Laudáte eum in virtútibus eius, laudáte eum secúndum multitúdinem magnitúdinis eius.\n (150:3) Laudáte eum in sono tubæ, laudáte eum in psaltério, et cíthara.\n (150:4) Laudáte eum in týmpano, et choro: laudáte eum in chordis et órgano.\n (150:5) Laudáte eum in cýmbalis benesonántibus: laudáte eum in cýmbalis iubilatiónis: omnes spíritus laudet Dóminum.\n℣. Glória Patri, et Fílio, et Spirítui Sancto.\n℟. Sicut erat in princípio, et nunc, et semper, et in sǽcula sæculórum. Amen.\nAnt. Allelúia, allelúia, allelúia."
          ],
          [
            "Celebrans intonuje antyfonę do kantyku:"
          ],
          [
            "*Mk 16,2*\nAnt. I bardzo rano, w pierwszy dzień tygodnia niewiasty przyszły do grobu, gdy już wzeszło słońce, alleluja.\n\n*Pieśń Zachariasza*\n*Łk 1,68-79*\nr. Błogosławiony Pan Bóg Izraela, nawiedził bowiem lud swój i odkupił.\nr. I z mocą dokonał naszego zbawienia w rodzie Dawida, swojego sługi.\nr. Jak rzekł przez usta świętych swych Proroków, którzy ongiś byli:\nr. Że nas wybawi od naszych wrogów i z ręki wszystkich, co nas nienawidzą.\nr. Wyświadczy miłosierdzie ojcom naszym, pomny będzie na swe święte przymierze.\nr. Na przysięgę daną ojcu naszemu Abrahamowi, iż nam udzieli tego,\nr. Byśmy wyzwoleni z rąk naszych wrogów, mogli Mu służyć bez trwogi,\nr. W świętości i sprawiedliwości przed Jego obliczem po wszystkie dni nasze.\nr. A ty, o dziecię, zwane będziesz prorokiem Najwyższego, bo pójdziesz przed obliczem Pana gotować Jego drogi,\nr. By dać ludowi Jego wiedzę o zbawieniu przez odpuszczenie ich grzechów,\nr. Dzięki tkliwemu miłosierdziu Boga naszego, z jakim nas z wysoka nawiedzi Wschodzące Słońce,\nr. Dzięki tkliwemu miłosierdziu Boga naszego, z jakim nas z wysoka nawiedzi Wschodzące Słońce,\nr. Dzięki tkliwemu miłosierdziu Boga naszego, z jakim nas z wysoka nawiedzi Wschodzące Słońce,\nr. By oświecić tych, co siedzą w mrokach i w cieniu śmierci, by skierować stopy nasze na drogę pokoju.\nr. Chwała Ojcu i Synowi i Duchowi Świętemu.\nr. Jak była na początku, teraz i zawsze i na wieki wieków. Amen.\nAnt. I bardzo rano, w pierwszy dzień tygodnia niewiasty przyszły do grobu, gdy już wzeszło słońce, alleluja.",
            "*Mk 16,2*\nAnt. Et valde mane una sabbatórum, véniunt ad monuméntum, orto iam sole, allelúia.\n\n\n*Benedictus*\n*Luc 1,68-79*\nr. Benedíctus ☩ Dóminus, Deus Israël: quia visitávit, et fecit redemptiónem plebis suæ:\nr. Et eréxit cornu salútis nobis: in domo David, púeri sui.\nr. Sicut locútus est per os sanctórum, qui a sæculo sunt, prophetárum ejus:\nr. Salútem ex inimícis nostris, et de manu ómnium, qui odérunt nos.\nr. Ad faciéndam misericórdiam cum pátribus nostris: et memorári testaménti sui sancti.\nr. Jusjurándum, quod jurávit ad Ábraham patrem nostrum, datúrum se nobis:\nr. Ut sine timóre, de manu inimicórum nostrórum liberáti, serviámus illi.\nr. In sanctitáte, et justítia coram ipso, ómnibus diébus nostris.\nr. Et tu, puer, Prophéta Altíssimi vocáberis: præíbis enim ante fáciem Dómini, paráre vias ejus:\nr. Ad dandam sciéntiam salútis plebi ejus: in remissiónem peccatórum eórum:\nr. Per víscera misericórdiæ Dei nostri: in quibus visitávit nos, óriens ex alto:\nr. Illumináre his, qui in ténebris, et in umbra mortis sedent: ad dirigéndos pedes nostros in viam pacis.\nr. Glória Patri, et Fílio, et Spirítui Sancto.\nr. Sicut erat in princípio, et nunc, et semper, et in sǽcula sæculórum. Amen.\nAnt. Et valde mane una sabbatórum, véniunt ad monuméntum, orto iam sole, allelúia."
          ]
        ],
        "id": "Pro Laudibus",
        "label": "Laudes"
      },
      {
        "body": [
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nTchnij w nas, o Panie, Twojego Ducha miłości i w dobroci Swojej zjednocz tych, których nasyciłeś wielkanocnym Sakramentem.\nPrzez Pana.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nSpíritum nobis, Dómine, tuæ caritátis infúnde: ut, quos sacraméntis Paschálibus satiásti tua fácias pietáte concórdes.\nPer Dominum."
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      },
      {
        "body": [
          [
            "℣. Idźcie, ofiara spełniona, alleluja, alleluja.\n℟. Bogu dzięki, alleluja, alleluja.",
            "℣. Ite, Missa est, allelúia, allelúia.\n℟. Deo grátias, allelúia, allelúia."
          ]
        ],
        "id": "Conclusio",
        "label": "Zakończenie"
      }
    ]
  },
  {
    "info": {
      "additional_info": [
        "Stacja u Św. Jana na Lateranie",
        "Szaty fioletowe i białe"
      ],
      "colors": [
        "v",
        "w"
      ],
      "description": "Po śmierci Pana Jezusa, Dusza Jego zstąpiła do otchłani. Ciało Najświętsze spoczęło w Grobie. Dzień dzisiejszy był pierwotnie aliturgiczny to znaczy, że nie odprawiano żadnego nabożeństwa, aż do zmierzchu. Liturgia Wigilii Paschalnej składa się z następujących części:\n1. Poświęcenia ognia,\n2. Śpiew Orędzia Paschalnego,\n3. Proroctwa,\n4. Poświęcenie wody,\n5. Msza Święta.",
      "id": "tempora:Quad6-6r:1:vw",
      "rank": 1,
      "supplements": [
        {
          "label": "Reforma Wielkiego Tygodnia w latach 1951-1956",
          "path": "http://vademecumliturgiczne.pl/2019/04/14/reforma-wielkiego-tygodnia-w-latach-1951-1956-od-liturgii-do-teologii-sladem-wiodacych-myslicieli-ks-stefano-carusi-ibp/"
        }
      ],
      "tempora": null,
      "title": "Wielka Sobota (pre 1955)"
    },
    "sections": [
      {
        "body": [
          [
            "O odpowiedniej porze przykrywa się ołtarz obrusami, lecz świece pozostają zgaszone do rozpoczęcia Mszy. Równocześnie poza kościołem wznieca się ognisko za pomocą kamieni, i od niego rozpala się węgle do kadzielnicy. Po odmówieniu Nony w chórze, celebrans ubrany w humerał, albę, cingulum, stułę i fioletową kapę, bez ornatu, udawszy się z usługującymi niosącymi krzyż, wodę święconą i kadzidło przed drzwi kościoła, błogosławi ogień, mówiąc:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nBoże, Ty przez Swojego Syna, który jest prawdziwym kamieniem węgielnym, udzieliłeś wiernym ognia Twojej światłości; po ☩ święć ten nowy ogień wykrzesany z kamienia dla naszego użytku i przez te święta wielkanocne rozpal w nas niebiańskie pragnienia, abyśmy z czystym sercem mogli dostąpić świąt wiekuistej światłości. Przez tegoż…",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nDeus, qui per Fílium tuum, angulárem scílicet lápidem, claritátis tuæ ignem fidélibus contulísti: prodúctum e sílice, nostris profutúrum úsibus, novum hunc ignem sanctí ☩ fica: et concéde nobis, ita per hæc festa paschália cœléstibus desidériis inflammári; ut ad perpétuæ claritátis, puris méntibus, valeámus festa pertíngere. Per eúndem…"
          ],
          [
            "Módlmy się.\nPanie Boże wszechmocny, światłości nieustająca, Stwórco wszelkiej jasności: pobłogo ☩ sław to światło, które niegdyś poświęciłeś i błogosławiłeś, Ty, coś cały świat oświecił; niechaj i w nas się ta jasność rozpali i ogień jasności twojej rozświeci, a jakoś oświecił Mojżeszowi wychodzącemu z Egiptu, oświeć również serca i umysły nasze, abyśmy do żywota i światłości wiecznej dojść zasłużyli. Przez Chrystusa…",
            "Orémus.\nDómine Deus, Pater omnípotens, lumen indefíciens, qui es cónditor ómnium lúminum: béne ☩ dic hoc lumen, quod a te sanctificátum atque benedíctum est, qui illuminásti omnem mundum: ut ab eo lúmine accendámur, atque illuminémur igne claritátis tuæ: et sicut illuminásti Móysen exeúntem de Ægýpto, ita illúmines corda, et sensus nostros; ut ad vitam et lucem ætérnam perveníre mereámur. Per Christum…"
          ],
          [
            "Módlmy się.\nŚwięty Panie, Ojcze wszechmocny, wiekuisty Boże, racz wspólnie działać z nami, gdy błogosławimy ten ogień w imię twoje i Jednorodzonego Syna twojego, Boga i Pana naszego Jezusa Chrystusa, oraz Ducha Świętego; Wspomóż nam przeciw ognistym pociskom nieprzyjaciela i oświeć nas łaską z niebios: Który żyjesz…",
            "Orémus.\nDómine sancte, Pater omnípotens, ætérne Deus: benedicéntibus nobis hunc ignem in nómine tuo, et unigéniti Fílii tui, Dei ac Dómini nostri Jesu Christi, et Spíritus Sancti, cooperári dignéris; et ádjuva nos contra igníta tela inimíci, et illústra grátia cœlésti: Qui vivis…"
          ],
          [
            "Następnie błogosławi pięć ziaren kadzidła, które zostaną umieszczone w paschale, mówiąc jedynie następującą modlitwę:"
          ],
          [
            "Módlmy się.\nBłagamy Cię, wszechmogący Boże, niechaj spłynie na to kadzidło obﬁte błogo ☩ sławieństwo twoje; i zapal, niewidzialny Odrodzicielu, to światło nocne: nie tylko aby oﬁara, w tę noc składana, zajaśniała przez dodanie tajemnego światła twojego; lecz, aby cokolwiek z tego misterium poświęcenia, na jakie bądź miejsce zaniesion będzie, mogło odpędzić niegodziwości szatańskiej zdrady z pomocą potęgi Majestatu twego. Przez Chrystusa…",
            "Orémus.\nVéniat, quǽsumus, omnípotens Deus, super hoc incénsum larga tuæ bene ☩ dictiónis infúsio: et hunc noctúrnum splendórem invisíbilis regenerátor accénde; ut non solum sacrifícium, quod hac nocte litátum est, arcána lúminis tui admixtióne refúlgeat; sed in quocúmque loco ex hujus sanctificatiónis mystério aliquid fúerit deportátum, expúlsa diabólicæ fraudis nequítia, virtus tuæ majestátis assístat. Per Christum."
          ],
          [
            "Podczas błogosławieństwa ziaren kadzidła, akolita umieszcza w kadzielnicy kilka żarzących się węgli z ogniska. Skończywszy modlitwę, celebrans nakłada kadzidło do kadzielnicy, błogosławiąc je, zgodnie ze zwyczajem. Kropi trzykrotnie wodą święconą ziarna kadzidła oraz ogień, mówiąc: Aspérges me, Dómine, bez śpiewu i odmawiania psalmu, i trzykrotnie okadza."
          ],
          [
            "W tym czasie wszystkie światła w Kościele pozostają zgaszone, aż do zapalenia w odpowiednim momencie od poświęconego ognia. Diakon, ubrany w białą dalmatykę, bierze trianguł z trzema zgaszonymi świecami na jego szczycie . Na początku procesji idzie turyferariusz z akolitą niosącym pięć ziaren kadzidła; za nimi subdiakon z krzyżem oraz duchowni w odpowiedniej kolejności. Następnie diakon z triangułem, a za nim celebrans. Kiedy diakon wejdzie do kościoła, akolita zapala od nowo poświęconego ognia, jedną z trzech świec triangułu. Diakon podnosi trianguł, wszyscy klękają, oprócz subdiakona, niosącego krzyż. Diakon śpiewa:"
          ],
          [
            "℣. Światło Chrystusa.\n℟. Bogu niech będą dzięki.",
            "℣. Lumen Christi.\n℟. Deo grátias."
          ],
          [
            "Dochodząc do środka kościoła, zapala się drugą świecę. Ponownie ja poprzednio, gdy wszyscy klęczą, diakon śpiewa wyżej:"
          ],
          [
            "℣. Światło Chrystusa.\n℟. Bogu niech będą dzięki.",
            "℣. Lumen Christi.\n℟. Deo grátias."
          ],
          [
            "Trzecią świecę zapala się po dojściu do ołtarza, w takim samym porządku jak poprzednie. Diakon śpiewa wyżej niż poprzednio:"
          ],
          [
            "℣. Światło Chrystusa.\n℟. Bogu niech będą dzięki.",
            "℣. Lumen Christi.\n℟. Deo grátias."
          ]

        ],
        "id": "",
        "label": "Poświęcenie ognia"
      },
      {
        "body": [
          [
            "Następnie celebrans wstępuje do ołtarza, na stronę epistoły, diakon oddaje trianguł jednemu z akolitów. Następnie bierze księgę, tak jak przed Ewangelią, i prosi o błogosławieństwo celebransa, stojącego po stronie lekcji. Celebrans mówi: Dominus sit. Diakon idzie przed pulpit, kładzie na nim księgę i okadza ją. Po prawej stronie diakona stoi subdiakon z krzyżem oraz turyferariusz. Po lewej dwaj akolici: jeden trzyma trianguł, natomiast drugi tacę z pięcioma ziarnami kadzidła do umieszczenia w paschale. Wszyscy przyjmują postawę stojącą, jak na Ewangelię, a diakon śpiewa:"
          ],
          [
            "Weselcie się już, zastępy Aniołów w niebie! Weselcie się, słudzy Boży! Na zwycięstwo tak wielkiego Króla niech zabrzmi trąba wieszcząca zbawienie! Raduj się, ziemio, opromieniona tak niezmiernym blaskiem! Oświecona jasnością Króla wieków, wolnaś jest od mroku, co świat okrywa! Zdobny blaskiem takiej światłości raduj się, Kościele święty, Matko nasza! Ta zaś świątynia niech zabrzmi potężnym głosem ludu! Wy przeto, bracia najmilsi, którzy stoicie tutaj, podziwiając jasność tego świętego płomienia, wzywajcie razem ze mną miłosierdzia wszechmogącego Boga. Ten, który bez moich zasług raczył mię zaliczyć w poczet lewitów, niech mnie napełni światłem Swojej jasności i pozwoli godnie wyśpiewać pochwałę tej świecy. Przez Pana naszego Jezusa Chrystusa, Syna Swojego, który z Nim żyje i króluje w jedności Ducha Świętego Bóg: przez wszystkie wieki wieków.\n℟. Amen.\n℣. Pan z wami.\n℟. I z duchem twoim.\n℣. W górę serca.\n℟. Wznieśliśmy je ku Panu.\n℣. Dzięki składajmy Panu Bogu naszemu.\n℣. Godne to i sprawiedliwe.",
            "Exsúltet iam Angélica turba coelórum: exsúltent divína mystéria: et pro tanti Regis victória tuba ínsonet salutáris. Gáudeat et tellus tantis irradiáta fulgóribus: et ætérni Regis splendóre illustráta, totíus orbis se séntiat amisísse calíginem. Lætétur et mater Ecclésia, tanti lúminis adornáta fulgóribus: et magnis populórum vócibus hæc aula resúltet. Quaprópter astántes vos, fratres caríssimi, ad tam miram huius sancti lúminis claritátem, una mecum, quæso, Dei omnipoténtis misericórdiam invocáte. Ut, qui me non meis méritis intra Levitárum númerum dignatus est aggregáre: lúminis sui claritátem infúndens, Cérei huius laudem implére perfíciat. Per Dominum nostrum Jesum Christum, Fílium suum: qui cum eo vivit et regnat in unitáte Spíritus Sancti Deus: Per omnia sǽcula sæculórum.\n℟. Amen.\n℣. Dóminus vobíscum.\n℟. Et cum Spíritu tuo.\n℣. Sursum corda.\n℟. Habémus ad Dóminum.\n℣. Grátias agámus Dómino Deo nostro.\n℟. Dignum et iustum est."
          ],
          [
            "Zaprawdę godne to i sprawiedliwe, abyśmy z całego serca i z całej duszy pełnym głosem sławili niewidzialnego Boga, Ojca wszechmogącego, oraz Jednorodzonego Syna Jego Jezusa Chrystusa, Pana naszego. On bowiem spłacił za nas Ojcu Przedwiecznemu dług Adama i krwią serdeczną zmazał dłużny zapis starodawnej winy. Te są bowiem święta paschalne, w czasie których zabija się owego prawdziwego Baranka, a Jego krwią poświęca podwoje wierzących. Jest to ta noc, w którą niegdyś ojców naszych, synów Izraela, wywiodłeś z Egiptu i przeprowadziłeś suchą nogą przez Morze Czerwone. Jest to zatem ta noc, która rozproszyła mroki grzechów światłem ognistego słupa. Oto noc, która wierzących obecnie w Chrystusa na całej ziemi uwalnia od zepsucia świata i ciemności grzechów, przywraca do łaski i gromadzi w społeczności świętych. Tej właśnie nocy Chrystus, skruszywszy więzy śmierci, jako zwycięzca wyszedł z otchłani. Bezużyteczny byłby dla nas dar życia, gdyby nie stało łaski Odkupienia. O jak przedziwna łaskawość Twej dobroci dla nas! O jak niepojęty wybór miłości: aby wykupić niewolnika, wydałeś Syna! O zaiste konieczny był grzech Adama, który został zgładzony śmiercią Chrystusa! O szczęśliwa wino, któraś zasłużyła mieć takiego i tak potężnego Odkupiciela! O zaiste błogosławiona noc, co jedyna była godna poznać czas i godzinę zmartwychwstania Chrystusa. O tej to nocy napisano: «A noc jako dzień zajaśnieje i noc będzie mi światłem i radością». Uświęcająca moc tej nocy oddala zbrodnie, zmywa winy, przywraca niewinność upadłym, a radość smutnym. Rozprasza nienawiść, usposabia do zgody i ugina potęgi.",
            "Vere dignum et iustum est, invísibilem Deum Patrem omnipoténtem Filiúmque eius unigénitum, Dominum nostrum Iesum Christum, toto cordis ac mentis afféctu et vocis ministério personáre. Qui pro nobis ætérno Patri Adæ débitum solvit: et véteris piáculi cautiónem pio cruóre detérsit. Hæc sunt enim festa paschália, in quibus verus ille Agnus occíditur, cuius sánguine postes fidelium consecrántur. Hæc nox est, in qua primum patres nostros, fílios Israël edúctos de Ægýpto, Mare Rubrum sicco vestígio transire fecísti. Hæc ígitur nox est, quæ peccatórum ténebras colúmnæ illuminatióne purgávit. Hæc nox est, quæ hódie per univérsum mundum in Christo credéntes, a vítiis sǽculi et calígine peccatórum segregátos, reddit grátiæ, sóciat sanctitáti. Hæc nox est, in qua, destrúctis vínculis mortis, Christus ab ínferis victor ascéndit. Nihil enim nobis nasci prófuit, nisi rédimi profuísset. O mira circa nos tuæ pietátis dignátio! O inæstimábilis diléctio caritátis: ut servum redimeres, Fílium tradidísti! O certe necessárium Adæ peccátum, quod Christi morte delétum est! O felix culpa, quæ talem ac tantum méruit habére Redemptórem! O vere beáta nox, quæ sola méruit scire tempus et horam, in qua Christus ab ínferis resurréxit! Hæc nox est, de qua scriptum est: Et nox sicut dies illuminábitur: Et nox illuminátio mea in deliciis meis. Huius ígitur sanctificátio noctis fugat scélera, culpas lavat: et reddit innocéntiam lapsis et mæstis lætítiam. Fugat ódia, concórdiam parat et curvat impéria."
          ],
          [
            "Diakon wkłada w paschał 5 ziarn kadzidła w formie krzyża"
          ],
          [
            "Na pamiątkę więc łaski owej nocy, przyjmij Ojcze Święty, tego światła wieczorną oﬁarę, którą Tobie Kościół przez ręce sług swoich przynosi, w tym uroczystym oﬁarowaniu świecy z pracy pszczół utworzonej. Lecz już poznaliśmy chwałę tego paschału, którą na cześć Boga jasny płomień rozpala.",
            "In hujus ígitur noctis grátia, súscipe, sancte Pater, incénsi hujus sacrifícium vespertínum: quod tibi in hac Cérei oblatióne sollémni, per ministrórum manus de opéribus apum, sacro sancta reddit Ecclési a. Sed jam colúmnæ hujus præconia nóvimus, quam in honórem Dei rútilans ignis accéndit."
          ],
          [
            "Diakon zapala paschał jedną z trzech świec"
          ],
          [
            "A ten ogień, choć na części rozdzielony, jednak udzielaniem światła uszczerbku w sobie nie doznaje. Podsyca go bowiem wosk topniejący, który wydała matka pszczoła na utworzenie tej cennej pochodni.",
            "Qui licet sit divísus in partes, mutuáti tamen lúminis detriménta non novit. Alitur enim liquántibus ceris, quas in substántiam pretiósæ hujus lámpadis, apis mater edúxit."
          ],
          [
            "Tu zapala się światła."
          ],
          [
            "O nocy zaiste błogosławiona, która Egipcjan złupiła, Hebrajczyków wzbogaciła! Noc, w której się jednoczy co niebiańskie i ziemskie, co Boskie i ludzkie. Prosimy Cię przeto, Panie, niechaj ta świeca poświęcona na cześć imienia twego, dla zniweczenia mroków tej nocy nieustannie goreje, a przyjęta jako wonna oﬁara, niechaj się łączy z nadziemską światłością. Niechaj jej płomień zastanie zaranna jutrzenka - owa, mówię, jutrzenka, która nie zna zachodu. Owa, która wróciwszy z piekieł radośnie zajaśniała rodzajowi ludzkiemu. Błagamy Cię więc Panic, abyś nas sług twoich, duchowieństwo całe i lud pobożny razem z Ojcem naszym Świętym, Papieżem N… i Biskupem naszym N…, udzielając spokojnego czasu wśród tych radości wielkanocnych, raczył zachować, rządzić i kierować w ustawicznej opiece. Przez tegoż Pana naszego Jezusa Chrystusa Syna twojego, który z Tobą żyje i króluje w jedności Ducha Świętego, Bóg na wieki wieków.\n℟. Amen.",
            "O vere beata nox, quæ exspoliávit Ægýptios, ditá vit Hebræos! Nox, in qua terrenis cœléstia, humánis divína jungúntur. Orámus ergo te, Dómine: ut Céreus iste in honórem tui nóminis consecrátus, ad noctis hujus calíginem destruéndam, indefíciens persevéret. Et in odórem suavitátis accéptus, supérnis lumináribus misceátur. Flammas ejus lúcifer matutínus invéniat. Ille, inquam, lúcifer, qui nescit occásum. Ille, qui regréssus ab ínferis, humáno géneri serénus illúxit. Precámur ergo te, Dómine: ut nos fámulos tuos, omnémque clerum, et devotíssimum pópulum: una cum beatíssimo Papa nostro N. , et Antístite nostro N., quiéte témporum concéssa, in his paschalibus gáudiis, assídua protectióne régere, gubernáre et conserváre digneris. Per eúndem Dóminum nostrum Jesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus: per ómnia sǽcula sæculórum.\n℟. Amen."
          ]
        ],
        "id": "",
        "label": "Poświęcenie Paschału"
      },
      {
        "body": [
          [
            "Po błogosławieństwie paschału diakon zmienia szaty białe na fioletowe i idzie do celebransa. Ten zdejmuje kapę i nakłada fioletowy manipularz oraz ornat. Następnie czyta się proroctwa, bez podawania tytułów oraz odpowiadania Deo Gratias. Celebrans, po stronie lekcji, odczytuje proroctwa po cichu, odmawiając po każdym z nich modlitwę. Zgodnie ze starożytnym zwyczajem, przed albo w czasie proroctw, prezbiterzy katechizowali katechumenów i przygotowywali ich do przyjęcia chrztu."
          ],
          [
            "*1. Proroctwo*\n*Rdz 1:1-31; 2:1-2*\nNa początku stworzył Bóg niebo i ziemie. Ziemia zaś była bezładem i pustkowiem: ciemność (rozciągała się) nad powierzchnią bezmiaru wód i (tylko) tchnienie Boga unosiło się nad tymi wodami.\nWtedy to Bóg rzekł: «Niechaj stanie się światłość!» I stała się światłość. Bóg widząc, że światłość jest dobra, oddzielił ją od ciemności; i nazwał Bóg światłość dniem, a ciemność nazwał nocą. I tak nastał wieczór i poranek – dzień jeden.\nA potem Bóg rzekł: «Niechaj powstanie sklepienie w środku wód i niechaj ono oddzieli na zawsze jedne wody od drugich!» Uczyniwszy to sklepienie, Bóg oddzielił wody, które znalazły się pod sklepieniem, od wód, które pozostały nad sklepieniem; i gdy tak się stało, Bóg nazwał to sklepienie niebem. I tak upłynął wieczór, a po nim poranek – dzień drugi.\nA potem Bóg rzekł: «Niechaj zbiorą się wody spod nieba w jedno miejsce i niech ukaże się sucha powierzchnia!» I gdy się tak stało, Bóg nazwał tę suchą powierzchnię ziemią, a zbiorowisko wód nazwał morzem. Bóg widząc, że były dobre, rzekł: «Niechaj ziemia wyda rośliny zielone: trawy dające ziarno, drzewa owocowe rodzące według swego gatunku owoce, w których są nasiona na ziemi». I stało się tak. Ziemia wydała rośliny zielone: trawę dającą nasienie według swego gatunku i drzewa rodzące owoce, w których było nasienie według ich gatunków. Bóg widział, że były dobre. I tak upłynął wieczór i poranek – dzień trzeci.\nA potem Bóg rzekł: «Niechaj powstaną ciała niebieskie świecące nad sklepieniem nieba, aby oddzielały dzień od nocy, aby wyznaczały pory roku, dni i lata; aby były ciałami jaśniejącymi na sklepieniu nieba i aby świeciły nad ziemią». I stało się tak: Bóg uczynił dwa duże ciała świecące: większe, aby rządziło dniem, i mniejsze, aby rządziło nocą, oraz gwiazdy. I umieścił je Bóg na sklepieniu nieba, aby świeciły nad ziemią; aby rządziły dniem i nocą i oddzielały światłość od ciemności. A widział Bóg, że były dobre. I tak upłynął wieczór i poranek – dzień czwarty.\nPotem Bóg rzekł: «Niechaj zaroją się wody żywymi istotami pływającymi i pełzającymi, a ptactwo niechaj lata nad ziemią, pod sklepieniem nieba!» Tak stworzył Bóg wielkie potwory morskie i wszelkie istoty żywe pływające różnego rodzaju, którymi zaroiły o wody, oraz wszelkie ptactwo skrzydlate różnego rodzaju. Bóg widząc, że były dobre, pobłogosławił je tymi słowy: «Bądźcie płodne i mnóżcie się, abyście zapełniały wody morskie, a ptactwo niechaj rozmnaża się na ziemi». I tak upłynął wieczór i ranek – dzień piąty.\nPotem Bóg rzekł: «Niechaj ziemia wyda istoty żywe różnego rodzaju: bydło, płazy i dzikie zwierzęta według ich rodzajów!» I stało się tak: Bóg uczynił różne rodzaje dzikich zwierząt, bydła i wszelkich płazów ziemnych. I widział Bóg, że były dobre.\nA wreszcie Bóg rzekł: «Uczyńmy człowieka na nasze wyobrażenie, podobnego nam, aby panował nad rybami morskimi, nad ptactwem powietrznym, nad bydłem, nad cala ziemią i nad wszelkim płazem pełzającym po ziemi».\nTak stworzył Bóg człowieka na swe wyobrażenie, na wyobrażenie Boga go stworzył: stworzył mężczyznę i niewiastę.\nPo czym błogosławił im mówiąc do nich: «Bądźcie płodni i rozmnażajcie się, abyście zaludnili ziemię i uczynili ją wam poddaną; abyście panowali nad rybami morskimi, nad ptactwem powietrznym i nad wszelką istotą żywą, która chodzi po ziemi».\nI rzekł Bóg: «Oto wam daję wszelką roślinę przynoszącą ziarno po całej ziemi i wszelkie drzewo, którego owoc ma w sobie nasienie; dla was będą one na pokarm. A dla wszelkiego zwierzęcia polnego i wszelkiego ptactwa powietrznego i dla wszelkiego płazu ziemnego, w którym jest pierwiastek życia, będzie na pokarm wszelka trawa zielona». I stało się tak. Bóg widział, że wszystko, co uczynił, było bardzo dobre. I tak upłynął wieczór i poranek – dzień szósty.\nW ten sposób zostały ukończone niebo i ziemia oraz wszystkie ich zastępy stworzeń.\nA gdy Bóg ukończył w dniu szóstym swe dzieło, nad którym był pracował, odpoczął dnia siódmego po całym swym trudzie, jaki podjął.",
            "*Prophetia prima*\n*Gen. 1:1-31; 2:1-2*\nIn principio creavit Deus cælum et terram. Terra autem erat inanis et vacua, et tenebræ erant super faciem abyssi: et Spiritus Dei ferebatur super aquas.\nDixitque Deus: Fiat lux. Et facta est lux. Et vidit Deus lucem quod esset bona: et divisit lucem a tenebris. Appellavitque lucem Diem, et tenebras Noctem: factumque est vespere et mane, dies unus.\nDixit quoque Deus: Fiat firmamentum in medio aquarum: et dividat aquas ab aquis. Et fecit Deus firmamentum, divisitque aquas quæ erant sub firmamento, ab his quæ erant super firmentum. Et factum est ita. Vocavit Deus firmamentum Cælum: et factum est vespere et mane, dies secundus.\nDixit vero Deus: Congregentur aquæ, quæ sub cælo sunt, in locum unum: et appareat arida. Et factum est ita. Et vocavit Deus aridam, Terram, congregationisque aquarum appellavit Maria. Et vidit Deus quod esset bonum. Et ait: Germinet terra herbam virentem, et facientem semen, et lignum pomiferum faciens fructum iuxta genus suum, cuius semen in semetipso sit super terram. Et factum est ita. Et protulit terra herbam virentem, et facientem semen iuxta genus suum, lignumque faciens fructum, et habens unumquodque sementem secundum speciem suam. Et vidit Deus quod esset bonum. Et factum est vespere et mane, dies tertius.\nDixit autem Deus: Fiant luminaria in firmamento cæli, et dividant diem ac noctem, et sint in signa et tempora, et dies et annos: ut luminent terram. Et factum est ita. Fecitque Deus duo luminaria magna: luminaria maius, ut præesset diei, et luminarie minus, ut præesset nocti: et stellas. Et posuit eas in firmamento cæli, ut lucerent super terram, et præessent diei ac nocti, et dividerent lucem ac tenebras. Et vidit Deus quod esset bonum. Et factum est vespere et mane, dies quartus.\nDixit etiam Deus: Producant aquæ reptile animæ viventis, et volatile super terram sub firmamento cæli. Creavitque Deus cete grandia, et omnem animam viventem atque motabilem, quam produxerant aquæ in species suas, et omne volatile secundum genus suum. Et vidit Deus quod esset bonum. Benedixitque eis, dicens: Crescite, et multiplicamini, et replete aquas maris: avesque multiplicentur super terram. Et factum est vespere et mane, dies quintus.\nDixit quoque Deus: Producat terra animam viventem in genere suo: iumenta, et reptilia, et bestias terræ secundum species suas. Factumque est ita. Et fecit Deus quod esset bonum, et ait:\nFaciamus hominem ad imaginem et similitudinem nostram: et præsit piscibus maris, et volatilibus cæli, et bestiis, universæque terræ, omnique reptili quod movetur in terra.\nEt creavit Deus hominem ad imaginem suam: ad imaginem Dei creavit illum, masculum et feminam creavit eos.\nBenedixitque illis Deus, et ait: Crescite et multiplicamini, et replete terram, et subiicite eam, et dominamini piscibus maris, et volatilibus cæli, et universis animantibus, quæ moventur super terram.\nDixitque Deus: Ecce dedi vobis omnem herbam afferentem semen super terram, et universa ligna quæ habent in semetipsis sementum generis sui, ut sint vobis in escam: et cunctis animantibus terræ, omnique volucri cæli, et universis, quæ moventur in terra, et in quibus est anima vivens, ut habeant ad vescendum. Et factum est ita. Viditque Deus cuncta quæ fecerat: et erant valde bona. Et factum est vespere et mane, dies sextus.\nIgitur perfecti sunt cæli et terra, et omnis ornatus eorum.\nComplevitque Deus die septimo opus suum quod fecerat: et requievit die septimo ab universo opere quod patrarat."
          ],
          [
            "Nie odpowiada się Deo Gratias na żadne z proroctwo. Po każdym z nich celebrans mówi: Orémus, Diakon: Flectámus génua, a Subdiakon: Leváte."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, który w przedziwny sposób stworzyłeś człowieka, a jeszcze dziwniej odkupiłeś, spraw, prosimy, abyśmy siłą ducha opierali się powabom grzechu i zasłużyli osiągnąć wieczne radości.\nPrzez Pana…",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, qui mirabiliter creasti hominem, et mirabilius redemisti: da nobis, quǽsumus, contra oblectamenta peccati, mentis ratione persistere; ut mereamur ad æterna gaudia pervenire.\nPer Dominum…"
          ],
          [
            "*2. Proroctwo*\n*Rdz 5, 31; 6, 1-22; 7, 6, 11-14, 18-24; 8, 1-3, 6-12, 15-21*\nNoe zaś, gdy miał pięćset lat, zrodził Sema, Chama i Jafeta. A gdy się ludzie poczęli rozmnażać na ziemi i zrodzili córki, widząc synowie Boży córki ludzkie, iż były piękne, wzięli sobie za żony ze wszystkich, które obrali. I rzekł Bóg: Nie będzie trwał duch mój na wieki w człowieku, gdyż jest ciałem; i będą dni jego sto i dwadzieścia lat. A olbrzymi byli na ziemi w owe dni; bo gdy weszli synowie Boży do córek ludzkich, a one porodziły: ci są mocarze od wieku, mężowie sławni. A widząc Bóg, że wiele było złości ludzkiej na ziemi i wszystka myśl serca była napięta ku złemu po wszystek czas, żal mu było, że uczynił człowieka na ziemi, i ruszony serdeczną boleścią wewnątrz, rzekł: Wygładzę człowieka, któregom stworzył, z oblicza ziemi, od człowieka aż do bydląt, od ziemiopłazu aż do ptactwa powietrznego; bo mi żal, żem je uczynił. Noe zaś znalazł łaskę przed Panem. Te są pokolenia Noego. Noe był mężem sprawiedliwym i doskonałym wśród pokoleń swoich, z Bogiem chodził. I zrodził trzech synów: Sema, Chama i Jafeta. Ale ziemia skaziła się przed Bogiem i napełniła się nieprawością. A gdy ujrzał Bóg ziemię skażoną (bo wszelkie ciało skaziło było drogę swą na ziemi) rzekł do Noego: Koniec wszelkiemu ciału przyszedł przede mną; napełniona jest ziemia nieprawością od oblicza ich, a ja wytracę ich z ziemią. Uczyń sobie korab z drzewa heblowanego; komórki w nim poczynisz i namażesz smołą wewnątrz i zewnątrz. A uczynisz go tak: Trzysta łokci będzie długość korabia, pięćdziesiąt łokci szerokość, a trzydzieści łokci wysokość jego. Okno w korabiu uczynisz, a na łokieć od szczytu uczynisz wierzch jego; drzwi w korabiu postawisz z boku; dolne, średnie i wyższe komórki w nim poczynisz. Oto ja przywiodę wody potopu na ziemię, aby wytracić wszelkie ciało, w którym jest duch żywota pod niebem. Wszystko, co jest na ziemi, zniszczeje. I uczynię przymierze moje z tobą; i wnijdziesz do korabia ty i synowie twoi, żona twoja i żony synów twoich z tobą. I ze wszech zwierząt wszelkiego ciała po dwoje wwiedziesz do korabia, aby zostały żywe z tobą: samca i samicę. Z ptactwa według rodzaju jego, i z bydła według rodzaju jego, i ze wszystkiego ziemiopłazu według rodzaju jego: podwojgu z każdego wnijdą z tobą, aby mogły żyć. Przeto weźmiesz z sobą ze wszelkich pokarmów, które jedzone być mogą, i zniesiesz do siebie; i będą tak tobie jak i im na pokarm. I uczynił Noe wszystko, co mu Bóg przykazał. A było mu sześćset lat, gdy wody potopu wylały na ziemię. Roku sześćsetnego żywota Noego, miesiąca wtórego, siedemnastego dnia miesiąca, przerwały się wszystkie źródła głębiny wielkiej i upusty niebieskie otworzyły się, i padał deszcz na ziemię czterdzieści dni i czterdzieści nocy.  Tegoż dnia wszedł Noei Sem, i Cham, i Jafet, synowie jego, żona jego i trzy żony synów jego z nimi do korabia, oni i wszelki zwierz według rodzaju swego, i wszystko bydło według rodzaju swego, i wszystko co pełza po ziemi, według rodzaju swego, i wszystko latające według rodzaju swego, i wszystkie ptaki, i wszystko, co ma skrzydła. i wezbrały wody, i podniosły korab wysoko nad ziemię, bardzo bowiem były wylały i wszystko napełniły na wierzchu ziemi, korab zaś pływał po wodach. I wzmogły się wody bardzo nad ziemią, i okryły się wszystkie góry wysokie pod całym niebem.  Piętnaście łokci wyższa była woda ponad góry, które była okryła. I zgładzone zostało wszelkie ciało, które się ruszało na ziemi, ptaków, bydła, zwierząt i wszystkich ziemiopłazów, które pełzają po ziemi; wszyscy ludzie, i wszystko, w czym jest dech żywota na ziemi, pomarło. I wygładził Bóg wszystko stworzenie, które było na ziemi, od człowieka aż do bydlęcia, tak ziemiopłaz jak i ptactwo powietrzne, i wygładzone zostały z ziemi; został zaś sam Noe i ci, którzy z nim byli w korabiu. I opanowały wody ziemię sto i pięćdziesiąt dni. Wspomniawszy potem Bóg na Noego i na wszystkie zwierzęta, i na wszystkie bydlęta, które były z nim w korabiu, przywiódł wiatr na ziemię, i opadły wody.I zawarły się źródła głębiny i upusty niebieskie, i wstrzymane zostały dżdże z nieba. I wróciły się wody z ziemi idące i wracające się, i poczęły opadać po stu i pięćdziesięciu dniach. A gdy minęło czterdzieści dni, otworzywszy Noe okno korabia, które był uczynił, wypuścił kruka, który wychodził i nie wracał się, aż oschły wody na ziemi. Wypuścił też gołębicę za nim, aby poznać, czy już ustały wody na ziemi. Ona jednak nie znalazłszy, gdzie by odpoczęła jej noga, wróciła się do niego do korabia, wody bowiem były po wszystkiej ziemi. I wyciągnął rękę, a uchwyciwszy ją wniósł do korabia. A poczekawszy jeszcze siedem dni następnych, po wtóre wypuścił gołębicę z korabia. A ona przyleciała do niego pod wieczór, niosąc gałązkę oliwy z zielonym liściem w dzióbie swym; a tak poznał Noe, że ustały wody na ziemi. Poczekał jednak jeszcze siedem dni następnych, i wypuścił gołębicę, która się nie wróciła więcej do niego. Rzekł tedy Bóg do Noego mówiąc: Wynijdź z korabia, ty i żona twoja, synowie twoi i żony synów twoich z tobą. Wszystkie zwierzęta, które są u ciebie ze wszelkiego ciała, tak w ptactwie jako i w bydlętach, i we wszelkich płazach, które pełzają po ziemi, wywiedź z sobą, a wnijdźcie na ziemię. Rośnijcie i mnóżcie się na niej. A tak wyszedł Noe i synowie jego, żona jego i żony synów jego z nim. Ale i wszystkie zwierzęta, bydło i płazy, które pełzają po ziemi, według rodzaju swego, wyszły z korabia. I zbudował Noe ołtarz Panu, a wziąwszy z każdego bydła i ptactwa czystego, ofiarował całopalenia na ołtarzu. I poczuł Pan wonność wdzięczności, i rzekł: Żadną miarą więcej nie będę przeklinał ziemi dla ludzi, zmysł bowiem i myśl serca człowieczego skłonne są do złego od młodości jego; przeto też nie pobiję więcej wszystkich istot żyjących, jakom uczynił.",
            "*Prophetia secunda*\n*Gen 5, 31; 6, 1-22; 7, 6, 11-14, 18-24; 8, 1-3, 6-12, 15-21*\nNoë vero cum quingentórum esset annórum, génuit Sem, Cham et Japheth. Cumque cœpíssent hómines multiplicári super terram et fílias procreássent, vidéntes fílii Dei fílias hóminum, quod essent pulchræ, accepérunt sibi uxóres ex ómnibus, quas elégerant. Dixítque Deus: Non permanébit spíritus meus in hómine in ætérnum,quia caro est: erúntque dies illíus centum vigínti annórum. Gigántes autem erant super terram in diébus illis. Postquam enim ingréssi sunt fílii Dei ad fílias hóminum illæque genuérunt, isti sunt poténtes a sǽculo viri famósi. Videns autem Deus, quod multa malítia hóminum esset in terra, et cuncta cogitátio cordis inténta esset ad malum omni témpore, pænítuit eum, quod hóminem fecísset in terra. Et tactus dolóre cordis intrínsecus: Delébo, inquit, hóminem, quem creávi, a fácie terræ, ab hómine usque ad animántia, a réptili usque ad vólucres cœli; pænitet enim me fecísse eos. Noë vero invénit grátiam coram Dómino. Hæ sunt generatiónes Noë: Noë vir justus atque perféctus fuit in generatiónibus suis, cum Deo ambulávit. Et génuit tres fílios, Sem, Cham et Japheth. Corrúpta est autem terra coram Deo et repléta est iniquitáte. Cumque vidísset Deus terram esse corrúptam omnis quippe caro corrúperat viam suam super terram, dixit ad Noë: Finis univérsæ carnis venit coram me: repléta est terra iniquitáte a fácie eórum, et ego dispérdam eos cum terra. Fac tibi arcam de lignis lævigátis: mansiúnculas in arca fácies, et bitúmine línies intrínsecus et extrínsecus. Et sic fácies eam: Trecentórum cubitórum erit longitúdo arcæ, quinquagínta cubitórum latitúdo, et trigínta cubilórum altitúdo illíus. Fenéstram in arca fácies, et in cúbito consummábis summitátem ejus: óstium autem arcæ pones ex látere: deórsum cenácula et trístega fácies in ea. Ecce, ego addúcam aquas dilúvii super terram, ut interfíciam omnem carnem, in qua spíritus vitæ est subter cœlum. Univérsa, quæ in terra sunt, consuméntur. Ponámque fœdus meum tecum: et ingrédiens arcam tu et fílii tui, uxor tua et uxóres filiórum tuórum tecum. Et ex cunctis animántibus univérsæ carnis bina indúces in arcam, ut vivant tecum: masculíni sexus et feminíni. De volúcribus juxta genus suum, et de juméntis in génere suo, et ex omni réptili terræ secúndum genus suum: bina de ómnibus ingrediántur tecum, ut possint vívere. Tolles ígitur tecum ex ómnibus escis, quæ mandi possunt, et comportábis apud te: et erunt tam tibi quam illis in cibum. Fecit ígitur Noë ómnia, quæ præcéperat illi Deus. Erátque sexcentórum annórum, quando dilúvii aquæ inundavérunt super terram. Rupti sunt omnes fontes abýssi magnæ, et cataráctæ cœli apértæ sunt: et facta est plúvia super terram quadragínta diébus et quadragínta nóctibus. In artículo diei illíus ingréssus est Noë, et Sem et Cham et Japheth, fílii ejus, uxor illíus et tres uxóres filiórum ejus cum eis in arcam: ipsi, et omne ánimal secúndum genus suum, univérsaque juménta in génere suo, et omne, quod movétur super terram in génere suo, cunctúmque volátile secúndum genus suum. Porro arca ferebátur super aquas. Et aquæ prævaluérunt nimis super terram: opertíque sunt omnes montes excélsi sub univérso cœlo. Quíndecim cúbitis áltior fuit aqua super montes, quos operúerat. Consúmptaque est omnis caro, quæ movebátur super terram, vólucrum, animántium, bestiárum, omniúmque reptílium, quæ reptant super terram. Remánsit autem solus Noë, et qui cum eo erant in arca. Obtinuerúntque aquæ terram centum quinquagínta diébus. Recordátus autem Deus Noë, cunctorúmque animántium et ómnium jumentórum, quæ erant cum eo in arca, addúxit spíritum super terram, et imminútæ sunt aquæ. Et clausi sunt fontes abýssi et cataráctæ cœli: et prohíbitæ sunt plúviæ de cœlo. Reversæque sunt aquæ de terra eúntes et redeúntes: et cœpérunt mínui post centum quinquagínta dies. Cumque transíssent quadragínta dies, apériens Nœ fenéstram arcæ, quam fécerat, dimísit corvum, qui egrediebátur, et non revertebátur, donec siccaréntur aquæ super terram. Emísit quoque colúmbam post eum, ut vidéret, si jam cessássent aquæ super fáciem terræ. Quæ cum non invenísset, ubi requiésceret pes ejus, revérsa est ad eum in arcam: aquæ enim erant super univérsam terram: extendítque manum et apprehénsam íntulit in arcam. Exspectátis autem ultra septem diébus áliis, rursum dimisit colúmbam ex arca. At illa venit ad eum ad vésperam, portans ramum olívæ viréntibus fóliis in ore suo. Intelléxit ergo Noë, quod cessássent aquæ super terram. Exspectavítque nihilminus septem álios dies: et emísit colúmbam, quæ non est revérsa ultra ad eum. Locútus est autem Deus ad Noë, dicens: Egrédere de arca, tu et uxor tua, fílii tui et uxóres filiórum tuórum tecum. Cuncta animántia, quæ sunt apud te, ex omni carne, tam in volatílibus quam in béstiis et univérsis reptílibus, quæ reptant super terram, educ tecum, et ingredímini super terram: créscite et multiplicámini super eam. Egréssus est ergo Noë et fílii ejus, uxor illíus et uxóres filiórum ejus cum eo. Sed et ómnia animántia, juménta et reptília, quæ reptant super terram, secúndum genus suum, egréssa sunt de arca. Ædificávit autem Noë altáre Dómino: et tollens de cunctis pecóribus et volúcribus mundis, óbtulit holocáusta super altáre. Odoratúsque est Dóminus odórem suavitátis."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nO Boże, mocy niewzruszona i wieczna światłości, wejrzyj łaskawie na przedziwną tajemnicę, którą stanowi cały twój Kościół, i dokonaj w pokoju dzieła zbawienia ludzkiego, swoją nieustanną, a skuteczną Opatrznością: niechaj świat cały doświadczyi zobaczy, że poniżone podwyższasz, a przestarzałe odnawiasz, i że wszystko do całości nieskażonej powraca, z której początek swój wzięło, do Pana naszego Jezusa Chrystusa Syna twojego:\nKtóry z Tobą…",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, incommutábilis virtus et lumen ætérnum: réspice propítius ad totíus Ecclésiæ tuæ mirábile sacraméntum, et opus salútis humánæ, perpétuæ dispositiónis efféctu, tranquíllius operáre; totúsque mundus experiátur et vídeat, dejécta erigi, inveteráta renovári, et per ipsum redire ómnia in intégrum, a quo sumpsére princípium: Dóminum nostrum Jesum Christum, Fílium tuum.\n Qui tecum…"
          ],
          [
            "*3. Proroctwo*\n*Rdz 22, 1-19*\nPo tych wypadkach kusił Bóg Abrahama i rzekł do niego: Abrahamie, Abrahamie! A on odpowiedział: Oto jestem! Rzekł mu: «Weźmij syna twego jednorodzonego, którego miłujesz, Izaaka, a idź do ziemi widzenia i tam go ofiarujesz na całopalenie na jednej górze, którą tobie ukażę». Abraham tedy wstawszy ze świtem, osiodłał osła swego i wziął z sobą dwu młodzieńców i Izaaka, syna swego; a narąbawszy drew do całopalenia szedł na miejsce, na które mu Bóg rozkazał. A dnia trzeciego, podniósłszy oczy, ujrzał miejsce z dalekai rzekł do sług swoich:  Poczekajcie tu z osłem, a ja z dziecięciem tam pospieszymy, skoro zaś uczynimy pokłon, wrócimy do was. Nabrał też drew całopalenia i włożył na Izaaka, syna swego, a sam niósł w rękach ogień i miecz. A gdy obaj szli razem, rzekł Izaak ojcu swemu: Ojcze mój! A on odpowiedział: Czego chcesz, synu? Oto, rzecze, ogień i drwa, a gdzież ofiara całopalenia? A Abraham rzekł: Bóg upatrzy sobie ofiarę całopalenia, synu mój. Szli tedy razem. I przyszli na miejsce, które mu ukazał Bóg; tam zbudował ołtarz i ułożył na nim drwa, a związawszy Izaaka, syna swego, włożył go na ołtarz na stos drew.I wyciągnął rękę, i porwał miecz, aby ofiarować syna swego.  A oto Anioł Pański z nieba zawołał mówiąc: Abrahamie, Abrahamie! A on odpowiedział: Oto jestem! I rzekł mu: Nie ściągaj ręki twej na dziecię ani mu nic nie czyń! Terazem poznał, że się boisz Boga i nie przepuściłeś jedynemu synowi twemu dla mnie. Podniósł Abraham oczy swoje i ujrzał za sobą barana, który uwiązł za rogi w cierniu ; wziął go tedy i ofiarował na całopalenie zamiast syna. I nazwał imię miejsca owego: Pan widzi. Stąd aż po dziś dzień mówią: Na górze Pan ujrzy. I zawołał Anioł Pański Abrahama po wtóre z nieba, mówiąc: Przez siebie samego przysiągłem, mówi Pan: ponieważeś uczynił tę rzecz, a nie przepuściłeś synowi twemu jednorodzonemu dla mnie, błogosławić ci będę i rozmnożę potomstwo twoje jak gwiazdy niebieskie i jak piasek, który jest na brzegu morskim; posiądzie potomstwo twoje bramy nieprzyjaciół swoich. I błogosławione będą w potomstwie twoim wszystkie narody ziemi, gdyż byłeś posłuszny głosowi memu. I wrócił się Abraham do sług swoich, i poszli razem do Bersabee, i mieszkał tam.",
            "*Prophetia tertia*\n*Gen 22, 1-19*\nIn diébus illis: Tentávit Deus Abraham, et dixit ad eum: Abraham, Abraham. At ille respóndit: Adsum. Ait illi: Tolle fílium tuum unigénitum, quem diligis, Isaac, et vade in terram visiónis: atque ibi ófferes eum in holocáustum super unum móntium, quem monstrávero tibi. Igitur Abraham de nocte consúrgens, stravit ásinum suum: ducens secum duos júvenes et Isaac, fílium suum. Cumque concidísset ligna in holocáustum, ábiit ad locum, quem præcéperat ei Deus. Die autem tértio,elevátis óculis, vidit locum procul: dixítque ad púeros suos: Exspectáte hic cum ásino: ego et puer illuc usque properántes, postquam adoravérimus, revertémur ad vos. Tulit quoque ligna holocáusti, et impósuit super Isaac, fílium suum: ipse vero portábat in mánibus ignem et gládium. Cumque duo pérgerent simul, dixit Isaac patri suo: Pater mi. At ille respóndit: Quid vis, fili? Ecce, inquit, ignis et ligna: ubi est víctima holocáusti? Dixit autem Abraham: Deus providébit sibi víctimam holocáusti, fili mi. Pergébant ergo páriter: et venérunt ad locum, quem osténderat ei Deus, in quo ædificávit altáre et désuper ligna compósuit: cumque alligásset Isaac, fílium suum, pósuit eum in altare super struem lignórum. Extendítque manum et arrípuit gládium, ut immoláret fílium suum. Et ecce, Angelus Dómini de cœlo clamávit, dicens: Abraham, Abraham. Qui respóndit: Adsum. Dixítque ei: Non exténdas manum tuam super púerum neque fácias illi quidquam: nunc cognóvi, quod times Deum, et non pepercísti unigénito fílio tuo propter me. Levávit Abraham óculos suos, vidítque post tergum aríetem inter vepres hæréntem córnibus, quem assúmens óbtulit holocáustum pro fílio. Appellavítque nomen loci illíus, Dóminus videt. Unde usque hódie dícitur: In monte Dóminus vidébit. Vocávit autem Angelus Dómini Abraham secúndo de cœlo, dicens: Per memetípsum jurávi, dicit Dóminus: quia fecísti hanc rem, et non pepercísti fílio tuo unigénito propter me: benedícam tibi, et multiplicábo semen tuum sicut stellas cœli et velut arénam, quæ est in lítore maris: possidébit semen tuum portas inimicórum suórum, et benedicéntur in sémine tuo omnes gentes terræ, quia obœdísti voci meæ. Revérsus est Abraham ad púeros suos, abierúntque Bersabée simul, et habitávit ibi."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, wiernych najwyższy Ojcze, który na całym okręgu ziemskim przez łaskę przybrania synów twojej obietnicy pomnażasz a przez sakrament Wielkanocy czynisz z Abrahama sługi twojego, ojca wszystkich narodów jako przyrzekłeś; daj tedy ludom twoim godnie wnijść do łaski powołania twojego.\nPrzez Pana…",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, fidélium Pater summe, qui in toto orbe terrárum, promissiónis tuæ fílios diffúsa adoptiónis grátia multíplicas: et per paschále sacraméntum, Abraham púerum tuum universárum, sicut jurásti, géntium éfficis patrem; da pópulis tuis digne ad grátiam tuæ vocatiónis introíre.\nPer Dominum…"
          ],
          [
            "*4. Proroctwo*\n*Wj 14:24-31; 15:1*\n*Przejście przez Morze Czerwone było warunkiem wyzwolenia Izraelitów z niewoli egipskiej i wprowadzenia do Ziemi Obiecanej. Jest to zapowiedź Chrztu świętego, który wyzwala chrześcijan z jarzma szatana i wprowadza ich do Kościoła świętego.*\nW one dni: O czasie straży porannej spojrzał Pan ze słupa ognistego i z obłoku na wojsko Egipcjan i wprawił ich w zamieszanie: załamał koła ich wozów, tak że z trudem tylko posuwać się mogli. Rzekli więc Egipcjanie: «Uciekajmy przed Izraelem, albowiem Pan walczy w obronie ich przeciwko nam». I rzekł Pan do Mojżesza: «Wyciągnij rękę twoją na morze, by zawróciły wody na Egipcjan, na ich wozy i jezdnych!» A kiedy Mojżesz wyciągnął rękę ku morzu, zawróciło o wczesnym poranku na dawne miejsce, a uciekający Egipcjanie szli naprzeciw niemu. Tak pogrążył ich Pan w bałwanach morskich. Zawróciły wody i okryły wozy i jezdnych wszystkiego wojska faraonowego, które w pogoni (za Izraelem) weszło w morze; ani jeden z nich nie został. Synowie zaś Izraela szli po suchym dnie morza, a wody stanęły jak mur po prawej i po lewej ich stronie.\nTak to dnia owego wyzwolił Pan Izraela z ręki Egipcjan. I widziano Egipcjan martwych na brzegu morskim i oglądano wielką potęgę, jakiej Pan użył przeciwko nim. Uląkł się tedy lud Pana i uwierzył Panu i Mojżeszowi, Jego słudze. Wtedy Mojżesz z synami Izraela wyśpiewał Panu pieśń następującą:",
            "*Prophetia quarta*\n*Exod 14:24-31; 15:1*\nIn diebus illis: Factum est in vigilia matutina, et ecce respiciens Dominus super castra Aegyptiorum per columnam ignis et nubis, interfecit exercitum eorum: et subvertit rotas curruum, ferebanturque in profundum. Dixerunt ergo Aegyptii: Fugiamus Israëlem: Dominus enim pugnat pro eis contra nos. Et ait Dominus ad Moysen: Extende manum tuam super mare, ut revertantur aquæ ad Aegyptios super currus et equites eorum. Cumque extendisset Moyses manum contra mare, reversum est primo diluculo ad priorem locum: fugientibusque Aegyptiis occurrerunt aquæ, et involvit eos Dominus in mediis fluctibus. Reversæque sunt aquæ, et operuerunt currus et equites cuncti exercitus Pharaonis, qui sequentes ingressi fuerant mare: nec unus quidem superfuit ex eis. Filii autem Israël perrexerunt per medium sicci maris, et aquæ eis erant quasi pro muro a dextris et a sinistris: liberavitque Dominus in die illa Israël de manu Aegyptiorum. Et viderunt Aegyptios mortuos super littus maris, et manum magnam. quam exercuerat Dominus contra eos: timuitque populus Dominum, et crediderunt Domino, et Moysi servo eius. Tunc cecinit Moyses, et filii Israël carmen hoc Domino, et dixerunt:"
          ],
          [
            "*Traktus*\n*Wj 15:1-2*\nŚpiewajmy Panu, bo bardzo się wsławił, konie i jeźdźców wtrącił w morze. Stał się wspomożycielem i obrońcą i wybawił mnie.\n℣. On Bogiem moim, więc chwalić Go będę, Bogiem ojca mego, więc będę Go sławić.\n℣. Pan wiedzie boje. PAN jest imię Jego.",
            "*Tractus*\n*Exod 15:1-2*\nCantemus Domino: gloriose enim honorificatus est: equum et ascensorum proiecit in mare: adiutor, et protector factus est mihi in salutem.\n℣. Hic Deus meus, et honorificabo eum: Deus patris mei, et exaltabo eum.\n℣. Dominus conterens bella: Dominus nomen est illi."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWiemy, o Boże, że i w naszych czasach jaśnieją Twe pradawne cuda. Dla zbawienia wszystkich narodów działasz dzisiaj przez wodę odrodzenia to, co uczyniłeś dla jednego narodu wybawiając go mocą Swojej prawicy z egipskiej niewoli. Spraw, aby cała ludzkość weszła do liczby synów Abrahama i dostąpiła godności wybranego ludu izraelskiego.\nPrzez Pana.",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, cuius antiqua miracula etiam nostris sæculis coruscare sentimus: dum quod uni populo, a persecutione Aegyptiaca liberando, dexteræ tuæ potentia contulisti, id in salutem gentium per aquam regenerationis operaris: præsta; ut in Abrahæ filios, et in Israëliticam dignitatem, totius mundi transeat plenitudo.\nPer Dominum."
          ],
          [
            "*5. Proroctwo*\n*Iz 54, 17; 55, 1-11*\nTo jest dziedzictwo sług Pańskich i sprawiedliwość ich u mnie, mówi Pan. Wszyscy pragnący, pójdźcie do wód, a którzy nie macie srebra, spieszcie się, kupujcie i jedzcie; chodźcie, kupujcie bez srebra i bez żadnej zamiany wino i mleko! Czemu odważacie srebro nie za chleb, a pracę waszą nie za nasycenie Słuchajcie słuchając mię i jedzcie dobro, a rozkoszować się będzie w tłustości dusza wasza.  Nakłońcie ucha swego, a przyjdźcie do mnie; słuchajcie, a żyć będzie dusza wasza i uczynię z wami przymierze wieczne, zmiłowania Dawidowe wierne. Otom go uczynił świadkiem narodów, wodzem i nauczycielem ludów. Oto naród, którego nie znałeś, powołasz, a narody, które cię nie znały, pobiegną do ciebie dla Pana, Boga twego Świętego Izraelowego, gdyż cię wsławił. Szukajcie Pana, póki znaleziony być może; wzywajcie go, póki jest blisko!  Niech opuści grzesznik drogę swoją, a mąż nieprawy myśli swe, i niech się nawróci do Pana, a zmiłuje się nad nim, i do Boga naszego, bo hojny jest w odpuszczaniu. Albowiem myśli moje nie są myślami waszymi ani drogi wasze drogami moimi, mówi Pan. Bo jak niebiosa przewyższają ziemię, tak drogi moje przewyższają drogi wasze i myśli moje myśli wasze. A jako zstępuje deszcz i śnieg z nieba, a tam się więcej nie wraca, ale napaja ziemię i zwilża ją i czyni, że rodzi, i daje nasienie siejącemu i chleb jedzącemu; tak będzie słowo moje, które wyjdzie z ust moich: nie wróci się do mnie próżne, ale uczyni, cokolwiek chciałem, i powiedzie się mu w tym, na co je posłałem.",
            "*Prophetia quinta*\n*Isa 54:17; 55:1-11*\nHæc est heréditas servórum Dómini: et justítia eórum apud me, dicit Dóminus. Omnes sitiéntes, veníte ad aquas: et qui non habétis argéntum, properáte, émite et comédite: veníte, émite absque argénto et absque ulla commutatióne vinum et lac. Quare appénditis argéntum non in pánibus, et labórem vestrum non in saturitáte? Audíte audiéntes me, et comédite bonum, et delectábitur in crassitúdine ánima vestra. Inclináte aurem vestram, et veníte ad me: audíte, et vivet ánima vestra, et fériam vobíscum pactum sempitérnum, misericórdias David fidéles. Ecce, testem pópulis dedi eum, ducem ac præceptórem géntibus. Ecce, gentem, quam nesciébas, vocábis: et gentes, quæ te non cognovérunt, ad te current propter Dóminum, Deum tuum, et sanctum Israël, quia glorificávit te. Quærite Dóminum, dum inveníri potest: invocáte eum, dum prope est. Derelínquat ímpius viam suam et vir iníquus cogitatiónes suas, et revertátur ad Dóminum, et miserébitur ejus, et ad Deum nostrum: quóniam multus est ad ignoscéndum. Non enim cogitatiónes meæ cogitatiónes vestræ: neque viæ vestræ viæ meæ, dicit Dóminus. Quia sicut exaltántur cœli a terra, sic exaltátæ sunt viæ meæ a viis vestris, et cogitatiónes meæ a cogitatiónibus vestris. Et quómodo descéndit imber et nix de cœlo, et illuc ultra non revértitur, sed inébriat terram, et infúndit eam, et germináre eam facit, et dat semen serénti et panem comedénti: sic erit verbum meum, quod egrediátur de ore meo: non revertátur ad me vácuum, sed fáciet, quæcúmque volui, et prosperábitur in his, ad quæ misi illud: dicit Dóminus omnípotens."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmocny, wiekuisty Boże, rozmnażaj na cześć imienia twego, coś przyrzekł wierze Ojców naszych i przez łaskę przybrania powiększaj liczbę synów obietnicy; zrządź, aby Kościół twój już widział po większej części spełnione, to o czym święci Starego Zakonu nie wątpili.\nPrzez Pana…",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nOmnípotens sempitérne Deus, multíplica in honórem nóminis tui, quod patrum fídei spopondísti: et promissiónis fílios sacra adoptióne diláta; ut, quod prióres Sancti non dubitavérunt futúrum, Ecclésia tua magna jam ex parte cognóscat implétum.\nPer Dominum…"
          ],
          [
            "*6. Proroctwo*\n*Ba 3, 9-38*\nSłuchaj, Izraelu, przykazań żywota, przyjmij w uszy, abyś poznał mądrość. Co to jest, Izraelu, że jesteś w ziemi nieprzyjacielskiej? Zestarzałeś się w cudzej ziemi, splugawiłeś się z umarłymi, zaliczony jesteś do tych, którzy zstępują do otchłani. Opuściłeś źródło mądrości. Bo gdybyś był chodził drogą Bożą, mieszkałbyś w pokoju wiecznym. Uczże się, kędy jest mądrość, gdzie jest moc, kędy jest rozum, abyś zarazem wiedział, gdzie jest przedłużenie żywotai życie, gdzie jest światłość oczu i pokój. Kto znalazł miejsce jej? albo kto wszedł do skarbców jej? Gdzie są książęta narodów i którzy panują nad zwierzętami na ziemi?  którzy się bawią z ptakami powietrznymi, którzy skarbią srebro i złoto, w którym ludzie ufają, i nie ma końca nabywania ich? którzy obrabiają srebroi trudzą się, a nie ma dojścia robót ich? Wytraceni sąi zstąpili do otchłani, a inni na ich miejsce powstali. Młodzieńcy ujrzeli światłość i mieszkali na ziemi, ale nie poznali drogi umiejętności ani nie zrozumieli ścieżek jej; i synowie ich nie przyjęli jej, od oblicza ich oddaliła się. Nie słyszano o niej w ziemi Chananejskiej ani jej nie widziano w Temanie. Synowie też Agary, szukający mądrości, która z ziemi jest, kupcy Merry i Temanu, i opowiadacze bajek, i szukający roztropności i rozumienia drogi mądrości nie poznali ani nie pamiętali ścieżek jej. O Izraelu, jakże wielki jest dom Boga i niezmierne miejsce posiadłości Jego! Wielkie jest i nie ma końca, wysokie i niezmierne. Tam byli olbrzymi owi sławni, którzy byli od początku, wzrostu wielkiego, znający się na wojnie. Nie tych Pan obrał i nie znaleźli drogi umiejętności, przeto poginęli. A ponieważ nie mieli mądrości, poginęli dla swej nieroztropności. Kto wstąpił do nieba, a dostał jej i wywiódł ją z obłoków? Kto przejechał przez morze, a znalazł ją i przyniósł ją ponad złoto wyborne? Nie ma, kto mógłby znać drogi jej ani kto wyszukałby ścieżki jej. Ale który wszystko wie, zna ją i znalazł ją roztropnością swoją; który ziemię zgotował na wieczny czas i napełnił ją bydlętami i czworonogami; który wypuszcza światłość, a idzie, i przyzwał ją, a posłuszna mu jest ze drżeniem. A gwiazdy dały światłość na strażach swoich i radowały się; wezwane są, i rzekły: «Oto jesteśmy!» i świeciły z radością temu, który je stworzył. Ten to jest Bóg nasz, i nikt inny nie liczy się obok niego. Ten wynalazł wszystką drogę umiejętności i podał ją Jakubowi, słudze swemu, Izraelowi, miłemu swemu. Potem na ziemi był widziany i z ludźmi obcował.",
            "*Prophetia sexta*\n*Baruch 3:9-38*\nAudi, Israël, mandáta vitæ: áuribus pércipe, ut scias prudéntiam. Quid est, Israël, quod in terra inimicórum es? Inveterásti in terra aliéna, coinquinátus es cum mórtuis: deputátus es cum descendéntibus in inférnum. Dereliquísti fontem sapiéntiæ. Nam si in via Dei ambulásses, habitásses útique in pace sempitérna. Disce, ubi sit prudéntia, ubi sit virtus, ubi sit intelléctus: ut scias simul, ubi sit longitúrnitas vitæ et victus, ubi sit lumen oculórum et pax. Quis invénit locum ejus? et quis intrávit in thesáuros ejus? Ubi sunt príncipes géntium, et qui dominántur super béstias, quæ sunt super terram? qui in ávibus cœli ludunt, qui argéntum thesaurízant et aurum, in quo confídunt hómines, et non est finis acquisitiónis eórum? qui argéntum fábricant, et sollíciti sunt, nec est invéntio óperum illórum? Extermináti sunt, et ad ínferos descendérunt, et álii loco eórum surrexérunt. Júvenes vidérunt lumen, et habitavérunt super terram: viam autem disciplínæ ignoravérunt, neque intellexérunt sémitas ejus, neque fílii eórum suscepérunt eam, a fácie ipsórum longe facta est: non est audíta in terra Chánaan, neque visa est in Theman. Fílii quoque Agar, qui exquírunt prudéntiam, quæ de terra est, negotiatóres Merrhæ et Theman, et fabulatóres, et exquisitóres prudéntiæ et intellegéntias: viam autem sapiéntiæ nesciérunt, neque commemoráti sunt sémitas ejus. O Israël, quam magna est domus Dei et ingens locus possessiónis ejus! Magnus est et non habet finem: excélsus et imménsus. Ibi fuérunt gigántes nomináti illi, qui ab inítio fuérunt, statúra magna, sciéntes bellum. Non hos elegit Dóminus, neque viam disciplínæ invenérunt: proptérea periérunt. Et quóniam non habuérunt sapiéntiam, interiérunt propter suam insipiéntiam. Quis ascéndit in cœlum, et accépit eam et edúxit eam de núbibus? Quis transfretávit mare, et invénit illam? et áttulit illam super aurum eléctum? Non est, qui possit scire vias ejus neque qui exquírat sémitas ejus: sed qui scit univérsa, novit eam et adinvénit eam prudéntia sua: qui præparávit terram in ætérno témpore, et replévit eam pecúdibus et quadrupédibus: qui emíttit lumen, et vadit: et vocávit illud, et obædit illi in tremóre. Stellæ autem dedérunt lumen in custódiis suis, et lætátæ sunt: vocátæ sunt, et dixérunt: Adsumus: et luxérunt ei cum jucunditáte, qui fecit illas. Hic est Deus noster, et non æstimábitur álius advérsus eum. Hic adinvénit omnem viam disciplínæ, et trádidit illam Jacob púero suo et Israël dilécto suo. Post hæc in terris visus est, et cum homínibus conversátus est."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, który rozszerzasz stale twój Kościół powołując doń narody, racz otoczyć nieustanną opieką tych, co w wodzie Chrztu obmywasz.\nPrzez Pana…",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, qui Ecclésiam tuam semper géntium vocatióne multíplicas: concéde propítius; ui, quos aqua baptísmatis ábluis, contínua protectióne tueáris.\nPer Dominum…"
          ],
          [
            "*7. Proroctwo*\n*Ez 37, 1-14*\nOnych dni stała się nade mną ręka Pańska, i wyprowadził mię w duchu Pańskim,i postawił mię wpośród pola, które było pełne kości. I obwiódł mię po nich wokoło, a było ich bardzo wiele na polu i bardzo suche. I rzekł do mnie: «Synu człowieczy, mniemasz, że żyć będą te kości?»I rzekłem: «Panie, Boże ty wiesz» I rzekł do mnie: «Prorokuj o tych kościach i powiesz im: Kości suche, słuchajcie słowa Pańskiego! To mówi Pan Bóg tym kościom: Oto ja wpuszczę w was ducha, i żyć będziecie. I dam na was ścięgna, i uczynię, że porośnie na was mięso, a powlokę was skórą i dam wam ducha, i żyć będziecie, a poznacie, żem ja Pan.» I prorokowałem, jak mi był rozkazał, i stał się szum, gdym ja prorokował, a oto poruszenie i przystąpiły kości do kości, każda do stawu swego. I ujrzałem, a oto wstąpiły na nie ścięgna i ciało, i rozciągnęła się na nich skóra po wierzchu, ale ducha nie miały. I rzekł do mnie: «Prorokuj do ducha, prorokuj, synu człowieczy, i powiesz do ducha: To mówi Pan Bóg: Od czterech wiatrów przyjdź, duchu, i tchnij na tych pobitych, a niech ożyją.» I prorokowałem, jak mi był rozkazał, i przyszedł w nie duch, i ożyły, i stanęły na nogach swych, wojsko wielkie bardzo wielce. I rzekł do mnie: «Synu człowieczy, kości te wszystkie to dom Izraelski.» Oni mówią: «Wyschły kości naszei zginęła nadzieja nasza, i jesteśmy odcięci.» Przeto prorokuj i mów do nich: To mówi Pan Bóg: «Oto ja otworzę groby wasze i wywiodę was z grobów waszych, ludu mój, i wwiodę was do ziemi Izraelskiej. A poznacie, żem ja Pan, gdy otworzę groby wasze, i wywiodę was z grobów waszych, ludu mój, i gdy dam ducha mego w was, i gdy wam dam odpocząć w ziemi waszej; a poznacie, że ja, Pan, powiedziałem i uczyniłem, mówi Pan Bóg.»",
            "*Prophetia septima*\n*Ezech 37:1-14*\nIn diébus illis: Facta est super me manus Dómini, et edúxit me in spíritu Dómini: et dimísit me in médio campi, qui erat plenus óssibus: et circumdúxit me per ea in gyro: erant autem multa valde super fáciem campi síccaque veheménter. Et dixit ad me: Fili hóminis, putásne vivent ossa ista? Et dixi: Dómine Deus, tu nosti. Et dixit ad me: Vaticináre de óssibus istis: et dices eis: Ossa árida, audíte verbum Dómini. Hæc dicit Dóminus Deus óssibus his: Ecce, ego intromíttam in vos spíritum, et vivétis. Et dabo super vos nervos, et succréscere fáciam super vos carnes, et superexténdam in vobis cutem: et dabo vobis spíritum, et vivétis, et sciétis, quia ego Dóminus. Et prophetávi, sicut præcéperat mihi: factus est autem sónitus prophetánte me, et ecce commótio: et accessérunt ossa ad ossa, unumquódque ad junctúram suam. Et vidi, et ecce, super ea nervi et carnes ascendérunt: et exténta est in eis cutis désuper, et spíritum non habébant. Et dixit ad me: Vaticináre ad spíritum, vaticináre, fili hóminis, et dices ad spíritum: Hæc dicit Dóminus Deus: A quátuor ventis veni, spíritus, et insúffla super interféctos istos, et revivíscant. Et prophetávi, sicut præcéperat mihi: et ingréssus est in ea spíritus, et vixérunt: steterúntque super pedes suos exércitus grandis nimis valde. Et dixit ad me: Fili hóminis, ossa hæc univérsa, domus Israël est: ipsi dicunt: Aruérunt ossa nostra, et périit spes nostra, et abscíssi sumus. Proptérea vaticináre, et dices ad eos: Hæc dicit Dóminus Deus: Ecce, ego apériam túmulos vestros, et edúcam vos de sepúlcris vestris, pópulus meus: et indúcam vos in terram Israël. Et sciétis, quia ego Dóminus, cum aperúero sepúlcra vestra et edúxero vos de túmulis vestris, pópule meus: et dédero spíritum meum in vobis, et vixéritis, et requiéscere vos fáciam super humum vestram: dicit Dóminus omnípotens."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, Ty nas pouczasz w obu Testamentach czcić tajemnicę Zmartwychwstania: daj nam zrozumieć miłosierdzie twoje, abyśmy korzystając z obecnych darów trwali w ufnym oczekiwaniu łask przyszłych.\nPrzez Pana…",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, qui nos ad celebrándum paschále sacraméntum utriúsque Testaménti páginis ínstruis: da nobis intellégere misericórdiam tuam; ut ex perceptióne præséntium múnerum firma sit exspectátio futurórum.\nPer Dominum…"
          ],
          [
            "*8. Proroctwo*\n*Iz 4:1-6*\nUchwyci siedem niewiast męża jednego w ów dzień mówiąc: «Chleb swój jeść będziemy i odzieniem swym przyodziewać się będziemy, tylko niech będzie nazwane imię twoje nad nami, odejmij sromotę naszą!» W ów dzień będzie płód Pański w wielmożności i chwale, a owoc ziemi wyniosły, i radość tym, którzy będą zbawieni z Izraela. I będzie: wszelki, który pozostanie w Syjonie, i kto się ostoi w Jeruzalem, świętym go nazwą, każdego, który jest zapisany na życie w Jeruzalem. Gdy obmyje Pan plugastwa córek Syjonu, a krew Jeruzalem wymyje spośród niego w duchu sądu i w duchu zapalenia, stworzy Pan nad wszystkim miejscem góry Syjon i gdzie wzywany był, obłok we dnie a dym i światło ognia pałającego w nocy, bo nad wszystką chwałą będzie osłona. I będzie przybytek na zasłonę we dnie od gorąca, a na ubezpieczenie i na skrycie od wichru i od deszczu.",
            "*Prophetia octavia*\n*Isa 4:1-6*\nApprehéndent septem mulíeres virum unum in die illa, dicéntes: Panem nostrum comedémus et vestiméntis nostris operiémur: tantúmmodo invocétur nomen tuum super nos, aufer oppróbrium nostrum. In die illa erit germen Dómini in magnificéntia et glória, et fructus terræ súblimis, et exsultátio his, qui salváti fúerint de Israël. Et erit: Omnis, qui relíctus fúerit in Sion et resíduus in Jerúsalem, sanctus vocábitur, omnis, qui scriptus est in vita in Jerúsalem. Si ablúerit Dóminus sordes filiárum Sion, et sánguinem Jerúsalem láverit de médio ejus, in spíritu judícii et spíritu ardóris. Et creábit Dóminus super omnem locum montis Sion, et ubi invocátus est, nubem per diem, et fumum et splendórem ignis flammántis in nocte: super omnem enim glóriam protéctio. Et tabernáculum erit in umbráculum diéi ab æstu, et in securitátem et absconsiónem a túrbine et a plúvia."
          ],
          [
            "*Traktus*\n*Iz 5:1-2*\nWinnicę miał mój przyjaciel na urodzajnym wzgórzu.\n℣. I skopał ją, i oczyścił z kamieni, i zasadził w niej winorośl wyborną, i pośrodku wieżę zbudował.\n℣. I wykuł tam także tłocznię. Winnicą Pana Zastępów jest dom Izraela.",
            "*Tractus*\n*Isa 5:1-2*\nVinea facta est dilecto in cornu, in loco uberi.\n℣. Et maceriam circumdedit, et circumfodit: et plantavit vineam Sorec: et ædificavit turrim in medio eius.\n℣. Et torcular fodit in ea: vinea enim Domini Sabaoth, domus Israël est."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, Ty przez usta świętych Proroków objawiłeś wszystkim dzieciom swojego Kościoła, że na każdym miejscu Twego panowania zasiewasz dobre ziarno i pielęgnujesz wybrane latorośle; daj Twoim ludom, które nazwałeś winnicą i rolą, aby wykorzeniły ciernie i osty i przyniosły obfity plon.\nPrzez Pana.",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, qui in omnibus Ecclesiæ tuæ filiis sanctorum prophetarum voce manifestasti, in omni loco dominationis tuæ, satorem te bonorum seminum, et electorum palmitum esse cultorem: tribue populis tuis, qui et vinearum apud te nomine censentur, et segetum; ut, spinarum et tribulorum squalore resecato, digna efficiantur fruge fecundi.\nPer Dominum."
          ],
          [
            "*9. Proroctwo*\n*Wj 12:1-11*\nW one dni: Rzekł Pan do Mojżesza i Aarona w ziemi egipskiej: Miesiąc ten jako początek miesięcy będzie dla was pierwszy wśród miesięcy roku. Mówcie do wszystkiego zgromadzenia synów Izraela i rzeczcie im: Dziesiątego dnia tego miesiąca niechaj każdy dla rodziny i domu swego weźmie baranka. Jeśli zaś mniejsza jest liczba, niż to wystarcza do spożycia baranka, niech weźmie sąsiada swego, co obok jego domu mieszka, ze względu na liczbę ludzi wystarczającą do spożycia baranka. Baranek zaś będzie bez skazy, samczyk, jednoroczny; według tegoż przepisu weźmiecie też kozła. I zachowacie go aż do dnia czternastego tego miesiąca, i ofiaruje go pod wieczór całe zgromadzenie synów Izraela. I wezmą krew jego, i pomażą podwoje i górne belki drzwi w domach, gdzie będą go pożywać. I nocy tej będą jeść mięso na ogniu upieczone i chleb przaśny z sałatą. Nie będziecie zeń nic surowego pożywać ani w wodzie ugotowanego, lecz wszystko upieczone na ogniu; spożyjecie głowę jego wraz z nogami i wnętrznościami. I nic zeń nie pozostanie aż do ranka. Jeśliby co zostało, spalicie ogniem. W ten sposób będziecie go spożywać: przepaszecie biodra wasze i będziecie mieli obuwie na nogach, trzymając laski w rękach, a spożywać będziecie spiesznie: jest to bowiem Phase (to znaczy Przejście) Pańskie.",
            "*Prophetia nona*\n*Exodus 12:1-11*\nIn diebus illis: Dixit Dominus ad Moysen et Aaron in terra Aegypti: Mensis iste, vobis principium mensium: primus erit in mensibus anni.  Loquimini ad universum coetum filiorum Israel, et dicite eis: Decima die mensis huius tollat unusquisque agnum per familias et domos suas.  Sin autem minor est numerus, ut sufficere possit ad venscendum agnum, assumet vicinum suum qui iunctus est domui suae, iuxta numerum animarum quae sufficere possunt ad esum agni. Erit autem agnus absque macula, masculus, anniculus: iuxta quem ritum tolletis et haedum.  Et servabitis eum usque ad quartamdecimam diem mensis huius: immolabitque eum universa multitudo filiorum Israel ad vesperam.  Et sument de sanguine eius, ac ponent super utrumque postem, et in superliminaribus domorum, in quibus comedent illum.  Et edent carnes nocte illa assas igni, et azymos panes cum lactucis agrestibus.  Non comedetis ex eo crudum quid, nec coctum aqua, sed tantum assum igni: caput cum pedibus eius et intestinis vorabitis.  Nec remanebit quidquam ex eo usque mane.  Si quid residuum fuerit, igne comburetis.  Sic autem comedetis illum: renes vestros accingetis, et calceamenta habebitis in pedibus, tenentes baculos in manibus, et comedetis festinanter: est enim Phase id est transitus Domini."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nWszechmocny, wiekuisty Boże, Ty przedziwnie rozrządzasz wszelkimi dziełami swoimi; daj, aby ci których odkupiłeś zrozumieli, że nie było zacniejszym twe dzieło gdyś na początku świat stworzył, od tego, gdy na końcu wieków oﬁarowaną była Pascha nasza, Jezus Chrystus. Który z Tobą…",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nOmnípotens sempitérne Deus, qui in ómnium óperum tuórum dispensatióne mirábilis es: intéllegant redémpti tui, non fuísse excelléntius, quod inítio factus est mundus, quam quod in fine sæculórum Pascha nostrum immolátus est Christus.\nQui tecum…"
          ],
          [
            "*10. Proroctwo*\n*Jon 3, 1-10*\nOnych dni stało się słowo Pańskie do Jonasza po wtóre, mówiąc: «Wstań, a idź do Niniwy, miasta wielkiego, i przepowiadaj w nim przepowiadanie, które ja mówię do ciebie.» I wstał Jonasz, i poszedł do Niniwy według słowa Pańskiego; a Niniwa było to miasto wielkie na trzy dni chodu. I począł Jonasz wchodzić do miasta, ile mógł ujść dnia jednego, i wołał mówiąc: «Jeszcze czterdzieści dni, a Niniwa będzie zburzona.» I uwierzyli mężowie Niniwici w Boga, i zapowiedzieli post, i oblekli się w wory od największego aż do najmniejszego. I przyszło słowo do króla Niniwy, i wstał ze stolicy swej, i zrzucił z siebie odzienie swoje, a oblekł się w wór i usiadł w popiele. I obwołał, i kazał mówić w Niniwie z ust króla i książąt jego rzekąc: «Ludzie i bydło, woły i owce niech nic nie jedzą, i niech im nie dają jeść, i wody niech nie piją. A niech się okryją worami ludzie i bydło, i niech wołają do Pana mocno, a niech się nawróci mąż od drogi swej złej i od nieprawości, która jest w ręku ich. Kto wie, czy się nie zwróci i nie zlituje się Bóg, i nie odwróci się od zapalczywości gniewu swego, i nie zginiemy?» I ujrzał Bóg uczynki ich, że się nawrócili od drogi swej złej; i zlitował się Bóg nad złem, którym był zagroził, że im uczyni, i nie uczynił.",
            "*Prophetia decima*\n*Jonæ 3:1-10*\nIn diébus illis: Factum est verbum Dómini ad Jonam Prophétam secúndo, dicens: Surge, et vade in Níniven civitátem magnam: et prædica in ea prædicatiónem, quam ego loquor ad te. Et surréxit Jonas, et ábiit in Níniven juxta verbum Dómini. Et Nínive erat cívitas magna itínere trium diérum. Et cœpit Jonas introíre in civitátem itínere diéi uníus: et clamávit et dixit: Adhuc quadragínta dies, et Nínive subvertétur. Et credidérunt viri Ninivítæ in Deum: et prædicavérunt jejúnium, et vestíti sunt saccis a majóre usque ad minórem. Et pervénit verbum ad regem Nínive: et surréxit de sólio suo, et abjécit vestiméntum suum a se, et indútus est sacco, et sedit in cínere. Et clamávit et dixit in Nínive ex ore regis et príncipum ejus, dicens: Hómines et juménta et boves et pécora non gustent quidquam: nec pascántur, et aquam non bibant. Et operiántur saccis hómines et juménta, et clament ad Dóminum in fortitúdine, et convertatur vir a via sua mala, et ab iniquitáte, quæ est in mánibus eórum. Quis scit, si convertátur et ignóscat Deus: et revertátur a furóre iræ suæ, et non períbimus? Et vidit Deus ópera eórum, quia convérsi sunt de via sua mala: et misértus est pópulo suo, Dóminus, Deus noster."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, któryś różne narody zjednoczył w wyznawaniu Imienia twego, daj nam chęć i moc wykonania tego, co rozkazujesz, ażeby lud powołany do życia wiecznego, okazywał jedną wiarę w umysłach i jedną pobożność w swych czynach.\nPrzez Pana…",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, qui diversitátem géntium in confessióne tui nóminis adunásti: da nobis et velle et posse, quæ præcipis; ut, pópulo ad æternitátem vocáto, una sit fides méntium et píetas actiónum.\nPer Dominum…"
          ],
          [
            "*11. Proroctwo*\n*Pp 31:22-30*\n*Do wszystkich gotujących się do Chrztu świętego i do wszystkich ochrzczonych kieruje Kościół św. ostatnie napomnienia Mojżesza, wzywającego lud, aby zachował wierność swojemu Bogu.*\nW one dni napisał Mojżesz pieśń i nauczył jej synów Izraela. A Pan przykazał Jozuemu, synowi Nuna, mówiąc: «Bądź mężny i pełen otuchy, ty bowiem wprowadzisz synów Izraelowych do ziemi, którą im obiecałem; a Ja będę z tobą». Kiedy więc Mojżesz spisał słowa tego prawa w księdze aż do końca, taki dał rozkaz lewitom, którzy nosili skrzynię przymierza Pańskiego: «Weźmijcie tę księgę i połóżcie ją obok skrzyni przymierza Pana, Boga waszego; niech tam będzie na świadectwo przeciwko tobie, Izraelu. Znam ja przecie upór twój i kark twój bardzo twardy. Jeżeli za mojego życia, gdy ciągle byłem z wami, buntowaliście się przeciw Panu, cóż dopiero będzie po mojej śmierci? Zawołajcie więc do mnie wszystkich waszych starszych z każdego pokolenia i nauczycieli: chcę wobec nich wygłosić te słowa i wezwać niebo i ziemię na świadectwo przeciwko wam. Wiem dobrze, iż po mojej śmierci będziecie czynić przewrotnie i wkrótce zejdziecie z drogi, którą wam wskazałem. Dlatego też w niedługim czasie spotkają was nieszczęścia, gdy będziecie postępować źle wobec Pana i drażnić Go robotą rąk waszych». Słuchało tedy całe zgromadzenie Izraela, a Mojżesz wygłosił słowa tej pieśni aż do końca.",
            "*Prophetia undecima*\n*Deut 31:22-30*\nIn diebus illis: Scripsit ergo Moyses canticum et docuit filios Israël. Præcepitque Dominus Iosue filio Nun et ait: Confortare, et esto robustus: tu enim introduces filios Israël in terram, quam pollicitus sum, et ego ero tecum. Postquam ergo scripsit Moses verba legis huius in volumine, atque conplevit: præcepit Levitis, qui portabant arcam foederis Domini dicens: Tollite librum istum, et ponite eum in latere arcæ foederis Domini Dei vestri: ut sit ibi contra te in testimonium. Ego enim scio contentionem tuam, et cervicem tuam durissimam. Adhuc vivente me, et ingrediente vobiscum, semper contentiose egistis contra Dominum: quanto magis cum mortuus fuero? Congregate ad me omnes maiores natu per tribus vestras, atque doctores, et loquar audientibus eis sermones istos, et invocabo contra eos cælum et terram. Novi enim quod post mortem meam inique agetis, et declinabitis cito de via, quam præcepi vobis: et occurrent vobis mala in extremo tempore, quando feceritis malum in conspectu Domini, ut irritetis eum per opera manuum vestrarum. Locutus est ergo Moyses, audiente universo coetu Israël, verba carminis huius, et ad finem usque conplevit:"
          ],
          [
            "*Pieśń*\n*Pp 32:1-4*\nSłuchajcie, niebiosa, a będę mówił, niech słucha ziemia mowy ust moich.\n℣. Niech spływa jak deszcz nauka moja i niech zstąpią jak rosa słowa moje.\n℣. Jak ulewa na trawę i jak krople dżdżu na zioła, gdyż imię Pańskie opiewać będę.\n℣. Oddajcie chwałę Bogu naszemu. Dzieła Boże są doskonałe, a wszystkie drogi Jego sprawiedliwe.\n℣. Bóg wierny i bez skazy, Pan sprawiedliwy i święty.",
            "*Canticum*\n*Deut. 32:1-4*\nAttende, cælum, et loquar: et audiat terra verba ex ore meo.\n℣. Exspectetur sicut pluvia eloquium meum: et descendant sicut ros verba mea, sicut imber super gramina.\n℣. Et sicut nix super fænum: quia nomen Domini invocabo.\n℣. Date magnitudinem Deo nostro: Deus, vera opera eius, et omnes viæ eius iudicia.\n℣. Deus fidelis, in quo non est iniquitas: iustus et sanctus Dominus."
          ],
          [
            "Módlmy się.\n℣. Klęknijmy.\n℟. Wstańcie.\nBoże, wielkości pokornych i mocy sprawiedliwych, Ty przez świętego sługę Swego Mojżesza chciałeś pouczyć Swój lud słowami świętej pieśni tak, aby to przypomnienie prawa stało się także dla nas nauką. Okaż Swą potęgę wszystkim narodom przez Ciebie usprawiedliwionym i obdarz je radością, łagodząc ich lęk. Odpuść im i zgładź wszystkie grzechy, aby zapowiedziana im kara zamieniła się w łaskę zbawienia.\nPrzez Pana.",
            "Oremus.\n℣. Flectamus genua.\n℟. Levate.\nDeus, celsitudo humilium et fortitudo rectorum, qui per sanctum Moysen puerum tuum, ita erudire populum tuum sacri carminis tui decantatione voluisti, ut illa legis iteratio fieret etiam nostra directio: excita in omnem iustificatarum gentium plenitudinem potentiam tuam, et da lætitiam, mitigando terrorem; ut, omnium peccatis tua remissione deletis, quod denuntiatum est in ultionem, transeat in salutem.\nPer Dominum."
          ],
          [
            "*12. Proroctwo*\n*Dn 3, 1-24*\nNabuchodonozor król uczynił bałwana złotego, na wysokość sześćdziesiąt łokci, a na szerokość sześć łokci,i postawił go na polu Dura prowincji babilońskiej. A tak król Nabuchodonozor posłał, aby zebrano przednich panów, urzędników i sędziów, książąt i tyranów, i starostów, i wszystkich przełożonych krain, aby się zeszli na poświęcenie bałwana, którego był postawił król Nabuchodonozor. Wtedy się zgromadzili przedniejsi panowie, urzędnicy i sędziowie, książęta i tyrani i przedni ludzie, którzy byli we władzy ustanowieni, i wszyscy przedniejsi z krain, aby wziąć udział w poświęceniu bałwana, którego był wzniósł król Nabuchodonozor. I stali przed bałwanem, którego był postawił król Nabuchodonozor. A woźny wołał mocno: «Wam mówię, ludom, narodom i językom: W godzinie, w której usłyszycie głos trąby i piszczałki i cytry, fletni i harfy, i symfonału, i wszelakiej muzyki, padłszy pokłońcie się bałwanowi złotemu, którego postawił król Nabuchodonozor. A kto by nie upadł i nie pokłonił się, ten w tej samej godzinie będzie wrzucony w piec ognia pałającego.» Potem tedy, skoro usłyszały wszystkie narody głos trąby, piszczałki i cytry, fletni i harfy, i symfonału, i wszelakiej muzyki, upadłszy wszystkie narody, pokolenia i języki, pokłoniły się bałwanowi złotemu, którego postawił król Nabuchodonozor. Lecz zaraz w tym samym czasie przystąpiwszy mężowie chaldejscy oskarżyli Żydów i rzekli Nabuchodonozorowi królowi: «Królu, żyj na wieki! Ty, królu, dałeś wyrok, aby każdy człowiek, który by usłyszał głos trąby, piszczałki i cytry, fletni i harfy, i symfonału, i wszelakiej muzyki, upadł i pokłonił się posągowi złotemu; a kto by nie upadł i nie pokłonił się, żeby był wrzucony w piec ognia gorejące go. Są tedy mężowie Żydzi, których ustanowiłeś nad sprawami krainy babilońskiej, Sydrach, Misach i Abdenago; ci mężowie wzgardzili, królu, wyrokiem twoim, bogom twym nie służąi bałwanowi złotemu, którego postawiłeś, nie kłaniają się.» Wtedy Nabuchodonozor w zapalczywości i w gniewie rozkazał, aby byli przywiedzeni Sydrach, Misach i Abdenago; których wnet przywiedziono przed oblicze króla. I odezwał się Nabuchodonozor król i rzekł im: «czy to prawda, Sydrachu, Misachu i Abdenago, że bogom moim nie służycie i bałwanowi złotemu, którego postawiłem, nie kłaniacie się? Przeto teraz, jeśli jesteście gotowi, którejkolwiek godziny usłyszycie głos trąby, piszczałki, cytry, fletni i harfy, symfonału i wszelakiej muzyki, padnijcie i pokłońcie się bałwanowi, którego uczyniłem; a jeśli się nie pokłonicie, tej samej godziny będziecie wrzuceni w piec ognia gorejącego; a któryż jest bóg, który was wyrwie z ręki mojej» Odpowiadając Sydrach, Misach i Abdenago, rzekli królowi Nabuchodonozorowi: «Nie trzeba nam w tej rzeczy odpowiadać tobie. Bo oto Bóg nasz, któremu służymy, może nas wyrwać z pieca ognia pałającego i z rąk twoich, o królu, wybawić. A jeśliby nie chciał, niech będzie wiadomo tobie, królu, że bogom twoim nie służymy i bałwanowi złotemu, którego wystawiłeś, nie kłaniamy się.» Wtedy Nabuchodonozor zawrzał gniewem i wygląd twarzy jego zmienił się przeciw Sydrachowi, Misachowi i Abdenagowi, i rozkazał, żeby rozpalono piec siedemkroć więcej, niźli był zwyczaj palić. A mężom co mocniejszym z wojska swego rozkazał, aby związawszy nogi Sydracha, Misacha i Abdenaga, wrzucili ich w piec ognia gorejącego. I natychmiast owi mężowie związani z ubraniami swymi i z tiarami, i obuwiem, i szatami wrzuceni zostali w środek pieca ognia pałającego, bo rozkaz królewski przynaglał; a piec był bardzo rozpalony. Lecz mężów owych, którzy byli wrzucili Sydracha, Misacha i Abdenaga, zabił płomień ognia. A ci trzej mężowie, to jest Sydrach, Misach i Abdenago wpadli w środek pieca ognia pałającego związani. Tego, co następuje, nie znalazłem w księgach żydowskich. I chodzili wpośród płomienia chwaląc Boga i błogosławiąc Panu. ",
            "*Prophetia duodecima*\n*Dan 3:1-24.*\nIn diébus illis: Nabuchodónosor rex fecit státuam áuream, altitúdine cubitórum sexagínta, latitúdine cubitórum sex, et státuit eam in campo Dura provínciæ Babylónis. Itaque Nabuchodónosor rex misit ad congregándos sátrapas, magistrátus, et júdices, duces, et tyránnos, et præféctos, omnésque príncipes regiónum, ut convenírent ad dedicatiónem státuæ, quam eréxerat Nabuchodónosor rex. Tunc congregáti sunt sátrapæ, magistrátus, et júdices, duces, et tyránni, et optimátes, qui erant in potestátibus constitúti, et univérsi príncipes regiónum, ut convenírent ad dedicatiónem státuæ, quam eréxerat Nabuchodónosor rex. Stabant autem in conspéctu státuæ, quam posúerat Nabuchodónosor rex, et præco clamábat valénter: Vobis dícitur populis, tríbubus et linguis: In hora, qua audiéritis sónitum tubæ, et fístulæ, et cítharæ, sambúcæ, et psaltérii, et symphóniæ, et univérsi géneris musicórum, cadéntes adoráte státuam áuream, quam constítuit Nabuchodónosor rex. Si quis autem non prostrátus adoráverit, eádem hora mittétur in fornácem ignis ardéntis. Post hæc ígitur statim ut audiérunt omnes pópuli sónitum tubæ, fístulæ, et cítharæ, sambúcæ, et psaltérii, et symphóniæ, et omnis géneris musicórum, cadéntes omnes pópuli, tribus et linguæ adoravérunt státuam auream, quam constitúerat Nabuchodónosor rex. Statímque in ipso témpore accedéntes viri Chaldæi accusavérunt Judæos, dixerúntque Nabuchodónosor regi: Rex, in ætérnum vive: tu, rex, posuísti decrétum, ut omnis homo, qui audiérit sónitum tubæ, fístulæ, et cítharæ, sambúcæ, et psaltérii, et symphóniæ, et univérsi géneris musicórum, prostérnat se et adóret státuam áuream: si quis autem non prócidens adoráverit, mittátur in fornácem ignis ardéntis. Sunt ergo viri Judæi, quos constituísti super ópera regiónis Babylónis, Sidrach, Misach et Abdénago: viri isti contempsérunt, rex, decrétum tuum: deos tuos non colunt, et státuam áuream, quam erexísti, non adórant. Tunc Nabuchodónosor in furóre et in ira præcépit, ut adduceréntur Sidrach, Misach et Abdénago: qui conféstim addúcti sunt in conspéctu regis. Pronuntiánsque Nabuchodónosor rex, ait eis: Veréne, Sidrach, Misach et Abdénago, deos meos non cólitis, et státuam áuream, quam constítui, non adorátis? Nunc ergo si estis parati, quacúmque hora audieritis sonitum tubæ, fístulæ, cítharæ, sambúcæ, et psaltérii, et symphóniæ, omnísque géneris musicórum, prostérnite vos et adoráte státuam, quam feci: quod si non adoravéritis, eadem hora mittémini in fornácem ignis ardéntis; et quis est Deus, qui erípiet vos de manu mea? Respondéntes Sidrach, Misach et Abdénago, dixérunt regi Nabuchodónosor: Non opórtet nos de hac re respóndere tibi. Ecce enim, Deus noster, quem cólimus, potest erípere nos de camíno ignis ardéntis, et de mánibus tuis, o rex, liberáre. Quod si nolúerit, notum sit tibi; rex, quia deos tuos non cólimus et státuam áuream, quam erexísti, non adorámus. Tunc Nabuchodónosor replétus est furóre, et aspéctus faciéi illíus immutátus est super Sidrach, Misach et Abdénago, et præcépit, ut succenderétur fornax séptuplum, quam succéndi consuéverat. Et viris fortíssimis de exércitu suo jussit, ut, ligátis pédibus Sidrach, Misach et Abdénago, mítterent eos in fornácem ignis ardéntis. Et conféstim viri illi vincti, cum braccis suis et tiáris et calceaméntis et véstibus, missi sunt in médium fornácis ignis ardéntis: nam jússio regis urgébat: fornax autem succénsa erat nimis. Porro viros illos, qui míserant Sidrach, Misach et Abdénago, interfécit flamma ignis. Viri autem hi tres, id est, Sidrach, Misach et Abdénago, cecidérunt in médio camíno ignis ardéntis colligáti. Et ambulábant in médio flammæ laudántes Deum, et benedicéntes Dómino."
          ],
          [
            "Po tym proroctwie nie mówi się: Flectámus genua, lecz tylko:"
          ],
          [
            "Módlmy się.\nWszechmocny, wiekuisty, Boże, jedyna nadzieja świata! Oznajmiłeś w przepowiedniach proroków twoich tajemnice dzisiejszych czasów: racz przeto miłościwie wzmożyć pragnienie ludu twojego, gdyż w każdym z wiernych nie skądinąd, jak tylko z twego natchnienia pochodzi wzrost cnót wszelkich.\nPrzez Pana…",
            "Oremus.\nOmnípotens sempitérne Deus, spes única mundi, qui Prophetárum tuorum præcónio præséntium témporum declarásti mystéria: auge pópuli tui vota placátus; quia in nullo fidélium, nisi ex tua inspiratióne, provéniunt quarúmlibet increménta virtútum.\nPer Dominum…"
          ]
        ],
        "id": "",
        "label": "Proroctwa"
      },
      {
        "body": [
          [
            "Jeśli w kościele jest źródło chrzcielne (chrzcielnica), celebrans, ubiera fioletową kapę. Udaje się do chrzcielnicy za krzyżem, zapalonymi świecami i paschałem. Podczas procesji z udziałem duchownych i innych usługujących, śpiewa się:"
          ],
          [
            "*Traktus*\n*Ps 41:2-4*\nJak jeleń spragniony dąży do strumieni wody, tak dusza ma tęskni za Tobą, Boże.\n℣. Tęskni ma dusza za Bogiem żywym, kiedyż przyjdę i stanę przed Bożym obliczem?\n℣. Łzy moje są mi pokarmem we dnie i w nocy, gdy mówią do mnie co dzień «Gdzież jest twój Bóg?»",
            "*Tractus*\n*Ps 41:2-4*\nSicut cervus desiderat ad fontes aquarum: ita desiderat anima mea ad te, Deus.\n℣. Sitivit anima mea ad Deum vivum, quando veniam, et apparebo ante faciem Dei?\n℣. Fuerunt mihi lacrymæ meæ panes die ac nocte, dum dicitur mihi per singulos dies: Ubi est Deus tuus?"
          ],
          [
            "Celebrans, zanim przystąpi do błogosławienia źródła, mówi przy nim tę modlitwę:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się\nWszechmogący, wieczny Boże, wejrzyj łaskawie na pobożność mającego się odrodzić ludu, który jak jeleń pragnie źródła Twoich wód; dozwól litościwie, aby pragnienie wiary uświęciło jego duszę i ciało przez sakrament Chrztu świętego. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego, Bóg przez wszystkie wieki wieków.\n℟. Amen.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOremus\nOmnipotens sempiterne Deus, respice propitius ad devotionem populi renascentis, qui sicut cervus, aquarum tuarum expetit fontem: et concede propitius; ut fidei ipsius sitis, baptismatis mysterio, animam corpusque sanctificet. Per Dominum nostrum Iesum Christum, qui tecum vivit et regnat in unitate Spiritus Sancti, Deus, per omnia sǽcula sæculórum.\n℟. Amen."
          ],
          [
            "Następnie przystępuje do błogosławieństwa źródła mówiąc:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nWszechmogący, wiekuisty Boże, bądź obecny w tych tajemnicach Twej wielkiej dobroci, bądź obecny w sakramentach i ześlij ducha przybrania, aby dać nowe życie ludowi, który rodzi się w źródle chrzcielnym. Spraw, aby poświęcenie, które ma się dokonać przez naszą niegodną posługę, otrzymało skuteczność dzięki Twojej mocy. Przez Pana naszego Jezusa Chrystusa, Syna Twojego, który z Tobą żyje i króluje w jedności Ducha Świętego, Bóg.\nPrzez wszystkie wieki wieków.\n℟. Amen.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nOmnípotens sempitérne Deus, adésto magnæ pietátis tuæ mystériis, adésto sacraméntis: et ad recreándos novos pópulos, quos tibi fons baptismátis párturit, spíritum adoptiónis emítte; ut, quod nostræ humilitátis geréndum est ministério, virtútis tuæ impleátur efféctu. Per Dóminum nostrum Iesum Christum, Fílium tuum: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus:\nPer ómnia sǽcula sæculórum.\n℟. Amen."
          ],
          [
            "Ze złożonymi dłońmi, śpiewa w tonie prefacji:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\n℣. W górę serca.\n℟. Wznieśliśmy je ku Panu.\n℣. Dzięki składajmy Panu, Bogu naszemu.\n℟. Godne to i sprawiedliwe.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\n℣. Sursum corda.\n℟. Habémus ad Dóminum.\n℣. Grátias agámus Dómino Deo nostro.\n℟. Dignum et iustum est."
          ],
          [
            "Zaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący wieczny Boże! Twoja niewidzialna moc nadaje sakramentom cudowną skuteczność i chociaż jesteśmy niegodni sprawować tak wielkie tajemnice, Ty nie zapominasz o darach Twej łaski i skłaniasz miłościwie ucho nawet ku naszym prośbom.\nDuch Twój, o Boże, unosił się nad wodami w samym zaraniu świata, aby już wtedy żywioł wody otrzymał zaczątek mocy uświęcania. Boże, Ty obmywając wodą zbrodnie występnego świata, potop uczyniłeś obrazem mającego nadejść odrodzenia przez Chrzest, ten sam bowiem żywioł wody w tajemniczy sposób kładzie kres występkom i stanowi początek cnót.\nWejrzyj, Panie, na oblicze Kościoła Twojego i pomnóż w nim zastęp Twych dzieci. Ty rozweselasz królestwo Twoje obfitym strumieniem Swoich łask i otwierasz źródło chrzcielna do odrodzenia ludów pogańskich na całej kuli ziemskiej. Niech z woli Twego majestatu woda ta otrzyma łaskę Twego Jednorodzonego Syna z Ducha Świętego.",
            "Vere dignum et iustum est, æquum et salutare, nos tibi semper et ubique gratias agere, Domine, sancte Pater, omnipotens æterne Deus: qui invisibili potentia, sacramentorum tuorum mirabiliter operaris effectum: et licet nos tantis mysteriis exsequendis simus indigni: tu tamen gratiæ tuæ dona non deserens, etiam ad nostras preces aures tuæ pietatis inclinas. Deus, cuius Spiritus super aquas inter ipsa munda primordia ferebatur: ut iam tunc virtutem sanctificationis, aquarum natura conciperet. Deus, qui nocentis mundi crimina per aquas abluens, regenerationis speciem in ipsa diluvii effusione signasti: ut, unius eiusdemque elementi mysterio, et finis esset vitiis, et origo virtutibus. Respice, Domine, in faciem Ecclesiæ tuæ, et multiplica in ea regenerationes tuas, qui gratiæ tuæ affluentis impetu lætificas civitatem tuam: fontemque baptismatis aperis toto orbe terrarum gentibus innovandis: ut, tuæ maiestatis imperio, sumat Unigeniti tui gratiam de Spiritu Sancto."
          ],
          [
            "Teraz kapłan, na sposób krzyża rozdziela wodę wyciągniętą dłonią, którą natychmiast wyciera ręcznikiem, kontynuując:"
          ],
          [
            "Niech Duch Święty przez tajemnicze działanie swej mocy uczyni płodną tę wodę przygotowaną do odrodzenia ludzi, aby z czystego łona tego Bożego źródła wynurzyło się niebiańskie pokolenie poczęte w świętości i zrodzone do nowego życia. Niech łaska jak matka zrodzi ich do jednego dziecięctwa, mimo różnic płci i wieku.\nNiech więc, o Panie, na Twój rozkaz precz stąd uchodzi wszelki duch nieczysty, niech precz odstąpi cała przewrotność zdradzieckiego szatana. Niech nie znajdzie tu przystępu wpływ wrażej mocy, niech nie krąży ona gotując zasadzki, niech się nie wkrada po kryjomu, niech się nie waży psuć i zarażać.",
            "Qui hanc aquam, regenerandis hominibus præparatam, arcana sui numinis admixtione fecundet: ut, sanctificatione concepta, ab immaculato divini fontis utero, in novam renata creaturam, progenies cælestis emergat: et quos aut sexus in corpore, aut ætas discernit in tempore, omnes in unam pariat gratia mater infantiam. Procul ergo hinc, iubente te, Domine, omnis spiritus immundus abscedat: procul tota nequitia diabolicæ fraudis absistat. Nihil hoc loci habeat contrariæ virtutis admixtio: non insidiando cicumvolet: non latendo subrepat: non inficiendo corrumpat."
          ],
          [
            "Kapłan dotyka wody ręką."
          ],
          [
            "Niech to święte i niewinne stworzenie będzie wolne od wszelkiej napaści przeciwnika i oczyszczone przez usunięcie wszelkiej nieprawości. Niech będzie źródłem życia, wodą odradzającą, falą oczyszczającą, aby wszyscy, którzy zostaną obmyci w tej zbawiennej kąpieli, otrzymali łaskę doskonałego oczyszczenia za sprawą Ducha Świętego.",
            "Sit hæc sancta et innocens creatura, libera ab omni impugnatoris incursu, et totius nequitiæ purgata discessu. Sit fons vivus, aqua regenerans, unda purificans: ut omnes hoc lavacro salutifero diluendi, operante in eis Spiritu Sancto, perfectæ purgationis indulgentiam consequantur."
          ],
          [
            "Kapłan czyni trzy znaki Krzyża nad wodą mówiąc:"
          ],
          [
            "Przeto błogosławię cię, wodo, w imię Boga ☩ żywego, w imię Boga ☩ prawdziwego, w imię Boga ☩ świętego, w imię Boga, który na początku słowem oddzielił cię od suchej ziem, którego Duch unosił się nad tobą.",
            "Unde benedico te, creatura aquæ, per Deum ☩ vivum, per Deum ☩ verum, per Deum ☩ sanctum: per Deum, qui te, in principio, verbo separavit ab arida: cuius Spiritus super te ferebatur."
          ],
          [
            "Kapłan rozdziela wodę na cztery strony świata mówiąc:"
          ],
          [
            "On to sprawił, żeś wytrysnęła z rajskiego źródła i czterema strumieniami zrosiła całą ziemię; On to na puszczy, gdyś była gorzką, przemienił cię w słodką i zdatną do picia oraz wyprowadził cię ze skały dla napojenia spragnionego ludu. Błogo ☩ sławię cię w imię Jezusa Chrystusa, Jego Jedynego Syna a Pana naszego, który w Kanie Galilejskiej przemienił cię w wino przedziwnym cudem swej potęgi. On to własnymi stopami chodził po tobie i w twoich falach został ochrzczony przez Jana w Jordanie. On cię wytoczył ze Swego boku razem z krwią, uczniom swoim kazał tobą chrzcić wierzących, mówiąc : «Idźcie i nauczajcie wszystkie narody, chrzcząc je w imię Ojca i Syna, i Ducha Świętego.",
            "Qui te paradisi fonte manare fecit, et in quatuor fluminibus totam terram rigare præcepit. Qui te in deserto amaram, suavitate indita, fecit esse potabilem, et sitienti populo de petra produxit. Bene ☩ dico te et per Iesum Christum Filium eius unicum, Dominum nostrum: qui te in Cana Galilææ signo admirabili, sua potentia convertit in vinum. Qui pedibus super te ambulavit: et a Ioanne in Iordane in te baptizatus est. Qui te una cum sanguine de latere suo produxit: et discipulis suis iussit, ut credentes baptizarentur in te, dicens: Ite, docete omnes gentes, baptizantes eos in nomine Patris, et Filii, et Spiritus Sancti."
          ],
          [
            "Gdy będziemy spełniać to przykazanie, Ty, Boże wszechmogący, przybądź nam łaskawie z pomocą i w dobroci Twojej ześlij tchnienie Twego Ducha.",
            "Hæc nobis præcepta servantibus tu, Deus omnipotens, clemens adesto: tu benignus aspira."
          ],
          [
            "Kapłan tchnie trzykrotnie na wodę w kształcie krzyża i mówi:"
          ],
          [
            "Pobłogosław tę czystą wodę tchnieniem Twoich ust, aby oprócz naturalnej właściwości oczyszczania ciał tych, którzy się nią myją, otrzymała moc oczyszczania dusz.",
            "Tu has simplices aquas tuo ore benedicito: ut præter naturalem emundationem, quam lavandis possunt adhibere corporibus, sint etiam purificandis mentibus efficaces."
          ],
          [
            "Kapłan zanurza paschał trzykrotnie w wodzie i śpiewa, za każdym razem wyżej, słowa:"
          ],
          [
            "Niech moc Ducha Świętego zstąpi w wodę wypełniającą to źródło chrzcielne.",
            "Descendat in hanc plenitudinem fontis virtus Spiritus Sancti."
          ],
          [
            "Kapłan tchnie trzy razy w wodę w kształcie greckiej litery Ψ, kontynuując:"
          ],
          [
            "Niech zapłodni całą tę wodę dając jej moc odradzania.",
            "Totamque huius aquæ substantiam, regenerandi fecundet effectu."
          ],
          [
            "Po wyjęciu paschału z wody, śpiewa:"
          ],
          [
            "Niech tutaj zostaną obmyte zmazy grzechów. Niech tutaj natura stworzona na Twój obraz i przywrócona do pierwotnej godności zostanie oczyszczona od wszelkich zastarzałych brudów, aby każdy człowiek, który przystąpi do tego sakramentu odrodzenia, odżył jako nowe dziecko w prawdziwej niewinności.\nPrzez Pana…",
            "Hic omnium peccatorum maculæ deleantur: hic natura ad imaginem tuam condita, et ad honorem sui reformata principii, conctis vetustatis squaloribus emundetur: ut omnis homo, sacramentum hoc regenerationis ingressus, in veræ innocentiæ novam infantium renascatur.\nPer Dominum…"
          ],
          [
            "Potem celebrans kropi pobłogosławiona wodą wiernych. Jeden z usługujących nabiera nieco pobłogosławionej wody do pokropienia domów i innych miejsc. Następnie celebrans, który błogosławi źródło, wlewa do niego na kształt krzyża olej katechumenów, mówiąc wyraźnym głosem:"
          ],
          [
            "Niech Olej zbawienia uświęci tę wodę ☩ i da jej moc odradzania na życie wieczne.\n℟. Amen.",
            "Sanctificetur ☩ et fecundetur fons iste Oleo salutis renascentibus ex eo, in vitam æternam.\n℟. Amen."
          ],
          [
            "Potem wlewa krzyżmo, podobnie jak olej katechumenów, mówiąc:"
          ],
          [
            "Wlanie Krzyżma Pana naszego Jezusa Chrystusa i Ducha Świętego Pocieszyciela niech się dokona w imię Trójcy Świętej.\n℟. Amen.",
            "Infusio Chrismatis Domini nostri Iesu Christi, et Spiritus Sancti Paracliti, fiat in nomine santæ Trinitatis.\n℟. Amen."
          ],
          [
            "Następnie bierze obie ampułki wspomnianych olejów świętych, i równocześnie lejąc na kształt krzyża, mówi:"
          ],
          [
            "Zmieszanie Krzyżma uświęcającego, Oleju namaszczenia i wody chrzcielnej niechaj się dokona w imię Oj ☩ ca i Sy ☩ na i Ducha ☩ Świętego.\n℟. Amen",
            "Commixtio Chrismatis sanctificationis, et Olei unctionis, et aquæ baptismatis, pariter fiat in nomine Pa ☩ tris, et Fi ☩ lii, et Spiritus ☩ Sancti.\n℟. Amen."
          ],
          [
            "Teraz miesza olej z wodą i rozprowadza zanurzoną dłonią po całym źródle. Teraz można udzielić sakramentu chrztu według zwyczajnego rytuału. Potem Celebrans z lewitami wracają do ołtarza. Jeśli nie święciło się źródła chrzcielnego, po ostatnim proroctwie i modlitwie, celebrans zdejmuje ornat i kładzie się z lewitami przed ołtarzem. Pozostali klęczą, śpiewając litanię wraz z dwoma kantorami i chórem. Gdy śpiewa się ℣. Peccatores, Te rogámus, celebrans i lewici wstają, udają się do zakrystii, aby włożyć szaty koloru białego do celebrowania Mszy solennej. Wówczas zapala się świece na ołtarzu. Na zakończenie litanii, śpiewa się uroczyste Kýrie, eléison, jak na Mszy."
          ]
        ],
        "id": "",
        "label": "Poświęcenie Wody Chrzcielnej"
      },
      {
        "body": [
          [
            "℟. Kyrie, eleison.\n℣. Christe, eleison.\n℟. Christe, eleison.\n℣. Kyrie, eleison.\n℟. Kyrie, eleison.\n℣. Ojcze z nieba, Boże. ℟. Zmiłuj się nad nami.\n℣. Synu, Odkupicielu świata, Boże. ℟. Zmiłuj się nad nami.\n℣. Duchu Święty, Boże. ℟. Zmiłuj się nad nami.\n℣. Święta Trójco, jedyny Boże. ℟. Zmiłuj się nad nami.\n℣. Święta Maryjo. ℟. Módl się za nami.\n℣. Święta Boża Rodzicielko. ℟. Módl się za nami.\n℣. Święta Panno nad pannami. ℟. Módl się za nami.\n℣. Święty Michale. ℟. Módl się za nami.\n℣. Święty Gabrielu. ℟. Módl się za nami.\n℣. Święty Rafale. ℟. Módl się za nami.\n℣. Wszyscy święci Aniołowie i Archaniołowie. ℟. Módlcie się za nami.\n℣. Wszystkie święte niebieskie Duchy. ℟. Módlcie się za nami.",
            "℣. Kýrie eléison.\n℟. Kýrie eléison.\n℣. Christe eléison.\n℟. Christe eléison.\n℣. Kýrie eléison.\n℟. Kýrie eléison.\n℣. Pater de cǽlis, Deus. ℟. Miserére nobis.\n℣. Fili Redémptor mundi, Deus. ℟. Miserére nobis.\n℣. Spíritus Sancte, Deus. ℟. Miserére nobis.\n℣. Sancta Trínitas, unus Deus. ℟. Miserére nobis.\n℣. Sancta María. ℟. Ora pro nobis.\n℣. Sancta Dei Génetrix. ℟. Ora pro nobis.\n℣. Sancta Virgo vírginum. ℟. Ora pro nobis.\n℣. Sancte Míchaël. ℟. Ora pro nobis.\n℣. Sancte Gábriel. ℟. Ora pro nobis.\n℣. Sancte Ráphaël. ℟. Ora pro nobis.\n℣. Omnes sancti Angeli et Archángeli. ℟. Oráte pro nobis.\n℣. Omnes sancti beatórum Spirítuum órdines. ℟. Oráte pro nobis."
          ],
          [
            "℣. Święty Janie Chrzcicielu. ℟. Módl się za nami.\n℣. Święty Józefie. ℟. Módl się za nami.\n℣. Wszyscy święci Patriarchowie i Prorocy. ℟. Módlcie się za nami.",
            "℣. Sancte Ioánnes Baptísta. ℟. Ora pro nobis.\n℣. Sancte Ioseph. ℟. Ora pro nobis.\n℣. Omnes sancte Patriárchæ et Prophétæ. ℟. Oráte pro nobis."
          ],
          [
            "℣. Święty Piotrze. ℟. Módl się za nami.\n℣. Święty Pawle. ℟. Módl się za nami.\n℣. Święty Andrzeju. ℟. Módl się za nami.\n℣. Święty Janie. ℟. Módl się za nami.\n℣. Wszyscy święci Apostołowie i Ewangeliści. ℟. Módlcie się za nami.\n℣. Wszyscy święci Uczniowie Pańscy. ℟. Módlcie się za nami.",
            "℣. Sancte Petre. ℟. Ora pro nobis.\n℣. Sancte Paule. ℟. Ora pro nobis.\n℣. Sancte Andréa. ℟. Ora pro nobis.\n℣. Sancte Ioánnes. ℟. Ora pro nobis.\n℣. Omnes sancti Apóstoli et Evangelístæ. ℟. Oráte pro nobis.\n℣. Omnes sancti Discípuli Dómini. ℟. Oráte pro nobis."
          ],
          [
            "℣. Święty Szczepanie. ℟. Módl się za nami.\n℣. Święty Wawrzyńcze. ℟. Módl się za nami.\n℣. Święty Wincenty. ℟. Módl się za nami.\n℣. Wszyscy święci Męczennicy. ℟. Módl się za nami.\n℣. Święty Sylwestrze. ℟. Módl się za nami.\n℣. Święty Grzegorzu. ℟. Módl się za nami.\n℣. Święty Augustynie. ℟. Módl się za nami.\n℣. Wszyscy święci Biskupi i Wyznawcy. ℟. Módlcie się za nami.\n℣. Wszyscy święci Doktorowie. ℟. Módlcie się za nami.",
            "℣. Sancte Stéphane. ℟. Ora pro nobis.\n℣. Sancte Laurénti. ℟. Ora pro nobis.\n℣. Sancte Vincénti. ℟. Ora pro nobis.\n℣. Omnes sancti Mártyres. ℟. Oráte pro nobis.\n℣. Sancte Silvéster. ℟. Ora pro nobis.\n℣. Sancte Gregóri. ℟. Ora pro nobis.\n℣. Sancte Augustíne. ℟. Ora pro nobis.\n℣. Omnes sancti Pontífices et Confessóres. ℟. Oráte pro nobis.\n℣. Omnes sancti Doctóres. ℟. Oráte pro nobis."
          ],
          [
            "℣. Święty Antoni. ℟. Módl się za nami.\n℣. Święty Benedykcie. ℟. Módl się za nami.\n℣. Święty Dominiku. ℟. Módl się za nami.\n℣. Święty Franciszku. ℟. Módl się za nami.\n℣. Wszyscy święci Kapłani i Lewici. ℟. Módlcie się za nami.\n℣. Wszyscy święci Zakonnicy i Pustelnicy. ℟. Módlcie się za nami.",
            "℣. Sancte Antóni. ℟. Ora pro nobis.\n℣. Sancte Benedícte. ℟. Ora pro nobis.\n℣. Sancte Domínice. ℟. Ora pro nobis.\n℣. Sancte Francísce. ℟. Ora pro nobis.\n℣. Omnes sancti Sacerdótes et Levítæ. ℟. Oráte pro nobis.\n℣. Omnes sancti Mónachi et Eremítæ. ℟. Oráte pro nobis."
          ],
          [
            "℣. Święta Mario Magdaleno. ℟. Módl się za nami.\n℣. Święta Agnieszko. ℟. Módl się za nami.\n℣. Święta Cecylio. ℟. Módl się za nami.\n℣. Święta Agato. ℟. Módl się za nami.\n℣. Święta Anastazjo. ℟. Módlcie się za nami.\n℣. Wszystkie święte Dziewice i Wdowy. ℟. Módlcie się za nami.\n℣. Wszyscy Święci i Święte Boże. ℟. Przyczyńcie się za nami.",
            "℣. Sancta María Magdaléna. ℟. Ora pro nobis.\n℣. Sancta Agnes. ℟. Ora pro nobis.\n℣. Sancta Cæcília. ℟. Ora pro nobis.\n℣. Sancta Agatha. ℟. Ora pro nobis.\n℣. Sancta Anastásia. ℟. Ora pro nobis.\n℣. Omnes sanctæ Vírgines et Víduæ. ℟. Oráte pro nobis.\n℣. Omnes Sancti et Sanctæ Dei. ℟. Intercédite pro nobis."
          ],
          [
            "℣. Bądź nam miłościw. ℟. Przepuść nam, Panie.\n℣. Bądź nam miłościw. ℟. Wysłuchaj nas, Panie.\n℣. Od zła wszelkiego. ℟. Wybaw nas, Panie.\n℣. Od grzechu każdego. ℟. Wybaw nas, Panie.\n℣. Od śmierci wiecznej. ℟. Wybaw nas, Panie.\n℣. Przez tajemnicę świętego Wcielenia Twego. ℟. Wybaw nas, Panie.\n℣. Przez przyjście Twoje. ℟. Wybaw nas, Panie.\n℣. Przez narodzenie Twoje. ℟. Wybaw nas, Panie.\n℣. Przez Chrzest i święty Post Twój . ℟. Wybaw nas, Panie.\n℣. Przez Krzyż i Mękę Twoją. ℟. Wybaw nas, Panie.\n℣. Przez Śmierć i Pogrzeb Twój. ℟. Wybaw nas, Panie.\n℣. Przez święte Zmartwychwstanie Twoje. Wybaw nas, Panie.\n℣. Przez cudowne Wniebowstąpienie Twoje. Wybaw nas, Panie.\n℣. Przez Przyjście Ducha Świętego Pocieszyciela. Wybaw nas, Panie.\n℣. W dzień sądu. Wybaw nas, Panie.",
            "℣. Propítius esto. ℟. Parce nobis, Dómine.\n℣. Propítius esto. ℟. Exaudi nos, Dómine.\n℣. Ab omni malo. ℟. Líbera nos, Dómine.\n℣. Ab omni peccáto. ℟. Líbera nos, Dómine.\n℣. A morte perpétua. ℟. Líbera nos, Dómine.\n℣. Per mystérium sanctæ Incarnatiónis tuæ. ℟. Líbera nos, Dómine.\n℣. Per advéntum tuum. ℟. Líbera nos, Dómine.\n℣. Per nativitátem tuum. ℟. Líbera nos, Dómine.\n℣. Per baptísmum et sanctum ieiúnium tuum. ℟. Líbera nos, Dómine.\n℣. Per crucem et passiónem tuam. ℟. Líbera nos, Dómine.\n℣. Per mortem et sepultúram tuam. ℟. Líbera nos, Dómine.\n℣. Per sanctam resurrectiónem tuam. ℟. Líbera nos, Dómine.\n℣. Per admirábilem ascensiónem tuam. ℟. Líbera nos, Dómine.\n℣. Per advéntum Spíritus Sancti Parácliti. ℟. Líbera nos, Dómine.\n℣. In die iudícii. ℟. Líbera nos, Dómine."
          ],
          [
            "℣. My grzeszni. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś nam grzechy odpuścić raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś Kościołem Swym świętym rządził i zachować go raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś Namiestnika Apostolskiego i wszystkie duchowne stany w świętej pobożności zachować raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś nieprzyjaciół Kościoła świętego upokorzyć raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś panującym i rządom chrześcijańskim pokój i zgodę prawdziwą dać raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś nas samych w służbie Swej świętej utwierdzić i zachować raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś wszystkim dobrodziejom naszym uczynność ich wiekuistą zapłatą nagrodzić raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś urodzaje ziemskie dać i zachować raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś wszystkim wiernym zmarłym wieczny odpoczynek dać raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.\n℣. Abyś nas wysłuchać raczył. ℟. Ciebie prosimy, wysłuchaj nas, Panie.",
            "℣. Peccatóres. ℟. Te rogámus, audi nos.\n℣. Ut nobis parcas. ℟. Te rogámus, audi nos.\n℣. Ut Ecclésiam tuam sanctam régere et conserváre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut domnum apostólicum et omnes ecclesiásticos órdines in sancta religióne conserváre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut inimícos sanctæ Ecclésiæ humiliáre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut régibus et princípibus christiánis, pacem et veram concórdiam donáre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut nosmetípsos in tuo sancto servítio confortáre et conserváre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut ómnibus benefactóribus nostris sempitérna bona retríbuas. ℟. Te rogámus, audi nos\n℣. Ut fructus terræ dare et conserváre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut ómnibus fidélibus defúnctis réquiem ætérnam donáre dignéris. ℟. Te rogámus, audi nos.\n℣. Ut nos exaudíre dignéris. ℟. Te rogámus, audi nos."
          ],
          [
            "℣. Baranku Boży, który gładzisz grzechy świata. ℟. Przepuść nam, Panie.\n℣. Baranku Boży, który gładzisz grzechy świata. ℟. Wysłuchaj nas, Panie.\n℣. Baranku Boży, który gładzisz grzechy świata. ℟. Zmiłuj się nad nami.\n℣. Chryste, usłysz nas.\n℟. Chryste, wysłuchaj nas.",
            "℣. Agnus Dei, qui tollis peccáta mundi. ℟. Parce nobis, Dómine.\n℣. Agnus Dei, qui tollis peccáta mundi. ℟. Exaudi nos, Dómine.\n℣. Agnus Dei, qui tollis peccáta mundi. ℟. Miserére nobis.\n℣. Christe, audi nos.\n℟. Christe, exáudi nos."
          ]
        ],
        "id": "",
        "label": "Litania do Wszystkich Świętych"
      },
      {
        "body": [
          [
            "Kantorzy powtarzają trzykrotnie, uroczyste Kýrie, eléison, Christe, eléison, Kýrie, Eléison. W tym czasie celebrans z asystą odmawiają modlitwy u stopni ołtarza. Potem celebrans okadza ołtarz i intonuje uroczyście Gloria, które śpiewa się w użyciem organów."
          ]
        ],
        "id": "",
        "label": "Msza Święta"
      },
      {
        "body": [
          [
            "Módlmy się.\nBoże, który tę najświętszą noc uświetniasz chwałą Zmartwychwstania Pańskiego, zachowaj w nowych Twych dzieciach ducha przybrania, któregoś im użyczył: aby odnowieni na duchu i ciele mogli Ci służyć w nieskazitelności.\nPrzez tegoż Pana.",
            "Orémus.\nDeus, qui hanc sacratíssimum noctem gloria domínicæ Resurrectiónis illústras: consérva in nova famíliæ tuæ progénie adoptiónis spíritum, quem dedísti; ut, córpore et mente renováti, puram tibi exhíbeant servitútem.\nPer eúndem."
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Listu świętego Pawła Apostoła do Kolosan.\n*Kol 3:1-4*\nBracia: Jeżeli razem z Chrystusem powstaliście z martwych, szukajcie tego, co w górze jest, gdzie Chrystus siedzi po prawicy Boga. Starajcie się o to, co w górze jest, nie o to, co jest na ziemi. Umarliście bowiem, a życie wasze ukryte jest z Chrystusem w Bogu. Gdy ukaże się Chrystus, życie nasze, wtedy i wy ukażecie się razem z Nim w chwale.\nBogu dzięki.",
            "Lectio Epistolæ beati Pauli apostoli ad Colossenses.\n*Col 3:1-4*\nFratres: si consurrexístis cum Christo, quæ sursum sunt quǽrite, ubi Christus est in déxtera Dei sedens: quæ sursum sunt sápite, non quæ super terram. Mórtui enim estis, et vita vestra est abscóndita cum Christo in Deo. Cum Christus apparúerit, vita vestra: tunc et vos apparébitis cum ipso in glória.\nDeo gratias."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "Celebrans trzykrotnie intonuje Alleluja, za każdym razem coraz wyżej. Chór powtarza wezwania celebransa:"
          ],
          [
            "Alleluja. Alleluja. Alleluja.\nDzięki czyńcie Panu, bo dobry, bo na wieki miłosierdzie Jego.\nChwalcie Pana wszystkie narody, wysławiajcie Go wszystkie ludy.\n℣. Bo możne jest nad nami miłosierdzie Jego, a wierność Pańska trwa na wieki.",
            "Allelúja. Allelúja. Allelúja.\nConfitémini Dómino, quóniam bonus: quóniam in sæculum misericordia ejus.\n  Laudáte Dóminum, omnes gentes: et collaudáte eum, omnes pópuli,\n℣. Quóniam confirmáta est super nos misericórdia ejus: et véritas Dómini manet in ætérnum."
          ]
        ],
        "id": "Alleluia",
        "label": "Alleluja"
      },
      {
        "body": [
          [
            "Podczas Ewangelii nie używa się świec. Używa się zaś kadzidła i prosi się o błogosławieństwo."
          ],
          [
            "Ciąg dalszy ☩ Ewangelii świętej według Mateusza.\n*Mt 28: 1-7*\nA późno po szabacie, gdy świtało na pierwszy dzień tygodnia, przyszła Maria Magdalena i druga Maria obejrzeć grób. A oto stało się wielkie trzęsienie ziemi. Anioł bowiem Pański zstąpił z nieba i przystąpiwszy odsunął kamień i usiadł na nim. I było wejrzenie jego jako błyskawica, a szaty jego jako śnieg. A z bojaźni przed nim przerazili się strażnicy i stali się jakoby umarli. A odpowiadając Anioł rzekł niewiastom: «Nie bójcie się wy. Wiem bowiem, że szukacie Jezusa, który był ukrzyżowany. Nie masz Go tu, albowiem zmartwychwstał, jako zapowiedział. Pójdźcie, a oglądajcie miejsce, gdzie Pan był złożony. I idąc śpiesznie, powiedzcie uczniom Jego, że zmartwychwstał i oto zdąża przed wami do Galilei: tam Go ujrzycie. Otom wam zapowiedział».",
            "Sequéntia ☩ sancti Evangélii secúndum Matthǽum.\n℟. Glória tibi, Dómine.\n*Matt. 28. 1-7*\nVéspere autem sábbati, quæ lucéscit in prima sábbati, venit María Magdaléne, et áltera María vidére sepúlcrum. Et ecce terræmótus factus est magnus. Angelus enim Dómini descéndit de cælo: et accédens revólvit lápidem, et sedébat super eum: erat autem aspéctus eius sicut fulgur: et vestiméntum eius sicut nix. Præ timóre autem eius extérriti sunt custódes, et factu sunt velut mórtui. Respóndens autem Angelus, dixit muliéribus: «Nolíte timére vos: scio enim, quod Iesum, qui crucifíxus est, quǽritis: non est hic: surréxit enim, sicut dixit. Veníte, et vidéte locum, ubi pósitus erat Dóminus. Et cito eúntes dícite discípulis eius, quia surréxit et ecce præcédit vos in Galilǽam: ibi eum vidébitis. Ecce prædíxi vobis»."
          ],
          [
            "Nie mówi się Credo, lecz po Ewangelii celebrans mówi: Dóminus vobíscum, potem: Orémus. Nie ma antyfony na Offertorium. Podczas Lavábo mówi się Glória Patri."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "Prosimy Cię, Panie, przyjmij modlitwy wiernych wraz z darami ofiarnymi: aby ofiara, która wzięła początek w misterium paschalnym, za łaską Twoją stała się dla nas lekarstwem na wieczność.\nPrzez Pana.",
            "Suscipe, quǽsumus, Domine, preces populi tui, cum oblationibus hostiarum: ut paschalibus initiata mysteriis, ad æternitatis nobis medelam, te operante, proficiant.\nPer Dominum."
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja Wielkanocna*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy Ciebie, Panie, zawsze, a zwłaszcza tej nocy uroczyściej sławili, gdy jako nasza Pascha został ofiarowany Chrystus. On bowiem jest prawdziwym Barankiem, który zgładził grzechy świata; On umierając zniweczył naszą śmierć i zmartwychwstając przywrócił nam życie.\nPrzeto z Aniołami i Archaniołami, z Tronami i Państwami oraz ze wszystkimi hufcami wojska niebieskiego śpiewamy hymn ku Twej chwale, wołając bez końca:",
            "*Paschalis*\nVere dignum et justum est, æquum et salutáre: Te quidem, Dómine, omni témpore, sed in hac potíssimum nocte gloriósius prædicáre, cum Pascha nostrum immolátus est Christus. Ipse enim verus est Agnus, qui ábstulit peccáta mundi. Qui mortem nostram moriéndo destrúxit et vitam resurgéndo reparávit. Et ídeo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "Przed Komunią nie przekazuje się pocałunku pokoju, nie mówi się Agnus Dei ani Postcommunio, mówi się zaś trzy modlitwy przed Komunią. Po Komunii śpiewa się w chórze antyfonę nieszporów:"
          ],
          [
            "Ant. Allelúja, allelúja, allelúja.\nChwalcie Pana, wszystkie narody, \nwysławiajcie Go wszystkie ludy.\nBo wielkie nad nami miłosierdzie Jego, \na wierność Pańska stwierdza się przez wieki.\nChwała Ojcu…",
            "Ant. Allelúja, allelúja, allelúja.\nLaudáte Dóminum, omnes gentes:\nlaudáte eum, omnes pópuli. \nQuóniam confirmáta est super nos misericórdia ejus:\net véritas Dómini manet in ætérnum. \nGlória Patri…"
          ],
          [
            "Pomija się kapitulum, hymn i werset. Celebrans stojąc intonuje antyfonę i Magnificat. Tak jak podczas niesposzór, mają miejsce okadzenia."
          ],
          [
            "Ant. Allelúja, allelúja, allelúja.\nAnt. A w wieczór szabatu, który świta na pierwszy dzień tygodnia, przyszła Maria Magdalena i druga Maria obejrzeć grób. Alleluja.",
            "Ant. Allelúja, allelúja, allelúja.\nAnt. Vespere autem Sabbati, quae lucescit in prima sabbati: venit Maria Magdalene, et altera Maria, videre sepulchrum. Alleluia."
          ],
          [
            "Wielbi dusza moja Pana &#42;\ni raduje się duch mój w Bogu, Zbawicielu moim.\nBo wejrzał na uniżenie swojej Służebnicy. &#42;\nOto bowiem odtąd błogosławić mnie będą wszystkie pokolenia.\nGdyż wielkie rzeczy uczynił mi Wszechmocny, &#42;\na Jego imię jest święte.\nJego miłosierdzie z pokolenia na pokolenie &#42;\nnad tymi, którzy się Go boją.\nOkazał moc swego ramienia, &#42;\nrozproszył pyszniących się zamysłami serc swoich.\nStrącił władców z tronu, &#42;\na wywyższył pokornych.\nGłodnych nasycił dobrami, &#42;\na bogatych z niczym odprawił.\nUjął się za swoim sługą, Izraelem, &#42;\npomny na swe miłosierdzie,\nJak obiecał naszym ojcom, &#42;\nAbrahamowi i jego potomstwu na wieki.\nChwała Ojcu…\n",
            "Magníficat &#42;\nánima mea Dóminum,\net exsultávit spíritus meus &#42;\nin Deo salvatóre meo;\nquia respéxit humilitátem ancíllæ suæ, &#42;\necce enim ex hoc beátam me dicent omnes generatiónes.\nQuia fecit mihi magna, qui potens est: &#42;\net sanctum nomen eius,\net misericórdia eius in progénies et progénies &#42;\ntiméntibus eum.\nFecit poténtiam in brácchio suo, &#42;\ndispérsit supérbos mente cordis sui,\ndepósuit poténtes de sede, &#42;\net exaltávit húmiles,\nesuriéntes implévit bonis, &#42;\net dívites dimísit inánes.\nSuscépit Israel, púerum suum, &#42;\nrecordátus misericórdiæ,\nsicut locútus est ad patres nostros, &#42;\nAbraham et sémini eius in sæcula.\nGlória Patri…"
          ],
          [
            "Ant. A w wieczór szabatu, który świta na pierwszy dzień tygodnia, przyszła Maria Magdalena i druga Maria obejrzeć grób. Alleluja.",
            "Ant. Vespere autem Sabbati, quae lucescit in prima sabbati: venit Maria Magdalene, et altera Maria, videre sepulchrum. Alleluia."
          ],
          [
            "Módlmy się.\nTchnij w nas, Panie, ducha miłości twojej, a tym, coś Sakramentem paschalnym posilił, zjednocz Serca w dobroci twojej. Przez Pana.",
            "Oremus.\nSpíritum nobis, Dómine, tuæ caritátis infúnde: ut, quos sacraméntis paschálibus satiásti, tua fácias pietáte concórdes. Per Dominum."
          ],
          [
            "Po udzieleniu błogosławieństwa celebrans wystawia Najświętszy Sakrament w Grobie Pańskim, gdzie będzie adorowany aż do Rezurekcji."
          ]
        ],
        "id": "Conclusio",
        "label": "Zakończenie"
      }
    ]
  }
]