[
  {
    "title": "Aspersja",
    "body": [
      ["Przed sumą kapłan kropi wiernych wodą święconą. Obrzęd ten przypomina nam, że jesteśmy odrodzeni wodą chrztu świętego. Gdy kapłan kropi nas ze skruchą żegnamy się. (Rit. Rom. Tit. IX. Cap.2)"],
      [
        "*Ps 50:9*\nPokrop mnie, Panie, hyzopem, a będę oczyszczony; obmyj mnie, a nad śnieg wybieleję.\n*Ps 50:3*\nZmiłuj się nade mną, Boże, według wielkiego miłosierdzia Swego.\n℣. Chwała Ojcu, i Synowi i Duchowi Świętemu.\n℟. Jak była na początku, teraz i zawsze i na wieki wieków. Amen.\nPokrop mnie, Panie, hyzopem, a będę oczyszczony; obmyj mnie, a nad śnieg wybieleję.",
        "*Ps 50:9*\nAspérges me, Dómine, hyssópo, et mundábor: lavábis me, et super nivem dealbábor.\n*Ps 50:3*\nMiserére mei, Deus, secúndum magnam misericórdiam tuam.\n℣. Glória Patri, et Fílio, et Spirítui Sancto.\n℟. Sicut erat in princípio, et nunc, et semper: et in saecula sæculórum. Amen.\nAspérges me, Dómine, hyssópo, et mundábor: lavábis me, et super nivem dealbábor."
      ],
      [
        "℣. Okaż nam, Panie, miłosierdzie swoje.\n℟. A zbawienie swoje daj nam.\nMódlmy się.\nSpraw, prosimy Cię, Panie, niech przez to pokropienie wody dostąpimy oczyszczenia ciała, nieskażoności umysłu, obrony zbawienia, bezpiecznej nadziei, umocnienia wiary. Przez Chrystusa Pana naszego.\n℟. Amen.",
        "℣. Osténde nobis, Dómine, misericórdiam tuam.\n℟. Et salutáre tuum da nobis.\nOrémus\n Praesta nobis qǽsusumus, Dómine, hac aqua aspérsis, sanitátem córporis, integritátem mentis, tutélam salútis, securitátem spei, corroboratiónem fidei. Per Christum Dóminum nostrum.\n℟. Amen."
      ],
      ["W Okresie Wielkanocnym zamiast Asperges Me śpiewa się antyfonę Vidi Aquam. (Rit. Rom. Tit. IX. Cap.10)"],
      [
        "*Ez 47:1-2; 47:9*\nWidziałem wodę wypływającą ze świątyni, z boku prawego, alleluja. A wszyscy, do których przyszła ta woda zostali zbawieni i wołać będą: alleluja, alleluja.\n*Ps 135:1*\nWysławiajmy Pana, bo jest dobry, bo Jego miłosierdzie trwa na wieki.\n℣. Chwała Ojcu, i Synowi i Duchowi Świętemu.\n℟. Jak była na początku, teraz i zawsze i na wieki wieków. Amen.\nWidziałem wodę wypływającą ze świątyni, z boku prawego, alleluja. A wszyscy, do których przyszła ta woda zostali zbawieni i wołać będą: alleluja, alleluja.",
        "*Ez 47:1-2; 47:9*\nVidi aquam egrediéntem de templo, a látere dextro, allelúia: et omnes, ad quos pervénit aqua ista, salvi facti sunt, et dicent, allelúia, allelúia.\n*Ps 135:1*\nConfitemini Dómino quóniam bonus: quóniam in saeculum misericórdia eius.\n℣. Glória Patri, et Fílio, et Spirítui Sancto.\n℟. Sicut erat in princípio, et nunc, et semper: et in saecula sæculórum. Amen.\nVidi aquam egrediéntem de templo, a látere dextro, allelúia: et omnes, ad quos pervénit aqua ista, salvi facti sunt, et dicent, allelúia, allelúia."
      ],
      [
        "℣. Panie, w Tobie jest źródło życia, alleluja.\n℟. I w Twoim świetle będziemy widzieć światło, alleluja.\nMódlmy się\nDozwól, prosimy Cię, wszechmogący Boże, aby ci, którzy obchodzą uroczystości paschalne, rozpaleni pragnieniem rzeczy niebieskich, czerpali ze źródła życia Jezusa Chrystusa, Pana naszego. ℟. Amen.",
        "℣. Dómine, apud te est fons vitae, allelúia.\n℟. Et in lúmine tuo vidébimus lumen, allelúia.\nOrémus\nConcéde, qǽsusumus omnípotnes Deus: ut qui paschália festa perágimus, caeléstibus desidériis accénsi, fontem vitae sitiámus, Iesum Christum, Dóminum nostrum.\n℟. Amen."
      ]
    ]
  },
  {
    "title": "Modlitwy u Stopni Ołtarza",
    "body": [
      ["We Mszach śpiewanych celebrans i asystujący odmawiają modlitwy u stopni ołtarza, podczas gdy chór śpiewa antyfonę na wejście (introit)"],
      [
        "– Introit w dzisiejszej Mszy –",
        "– Introit w dzisiejszej Mszy –"
      ],
      ["Kapłan stanąwszy u stopni ołtarza czyni znak krzyża i odmawia antyfonę.\nPsalm 42 wyraża tęsknotę za Bogiem i za służbą przy Jego ołtarzu. Psalm opuszcza się we Mszach żałobnych i w okresie Męki Pańskiej, z wyjątkiem Mszy świątecznych. W niektórych Mszach wiążących się z uroczystymi obrzędami liturgicznymi opuszcza się wszystkie modlitwy u stopni ołtarza."],
      [
        "W imię Ojca ☩ i Syna i Ducha Świętego. Amen.\n\nAnt. Przystąpię do ołtarza Bożego. Do Boga, który jest weselem i radością moją.\n\n*Ps 42, 1-5*\nS. Wymierz mi, Boże, sprawiedliwość i broń sprawy mojej przeciw ludowi niezbożnemu, wybaw mnie od człowieka podstępnego i niegodziwego.\nM. Ty bowiem, Boże, jesteś mocą moją, czemu mię odrzuciłeś? Czemu chodzę smutny, nękany przez wroga?\nS. Ześlij Swą światłość i wierność Swoją: niech one mnie wiodą, niech mnie przywiodą na górę Twą świętą, do Twoich przybytków.\nM. I przystąpię do ołtarza Bożego, do Boga, który jest weselem i radością moją.\nS. I będę Cię chwalił na cytrze, Boże, Boże mój. Duszo ma, czemuś zgnębiona i czemu miotasz się we mnie?\nM. Ufaj Bogu, bo jeszcze wysławiać Go będę, zbawienie mego oblicza i Boga mojego.\nS. Chwała Ojcu i Synowi i Duchowi Świętemu.\nM. Jak była na początku, teraz i zawsze i na wieki wieków. Amen.\n\nAnt. Przystąpię do ołtarza Bożego. Do Boga, który jest weselem i radością moją.\n\n℣. Wspomożenie nasze ☩ w imieniu Pana.\n℟. Który stworzył niebo i ziemię.",
        "In nómine Patris, ☩ et Fílii, et Spíritus Sancti. Amen.\n\nAnt. Introíbo ad altáre Dei. Ad Deum, qui lætíficat iuventútem meam.\n\n*Ps 42, 1-5*\nS. Iúdica me, Deus, et discérne causam meam de gente non sancta: ab hómine iníquo et dolóso érue me.\nM. Quia tu es, Deus, fortitudo mea: quare me reppulísti, et quare tristis incédo, dum afflígit me inimícus?\nS. Emítte lucem tuam et veritátem tuam: ipsa me deduxérunt, et adduxérunt in montem sanctum tuum et in tabernácula tua.\nM. Et introíbo ad altáre Dei: ad Deum, qui lætíficat iuventútem meam.\nS. Confitébor tibi in cíthara, Deus, Deus meus: quare tristis es, ánima mea, et quare contúrbas me?\nM. Spera in Deo, quóniam adhuc confitébor illi: salutáre vultus mei, et Deus meus.\nS. Glória Patri, et Fílio, et Spirítui Sancto.\nM. Sicut erat in princípio, et nunc, et semper: et in saecula sæculórum. Amen.\n\nAnt. Introíbo ad altáre Dei. Ad Deum, qui lætíficat iuventútem meam.\n\n℣. Adiutórium nostrum ☩ in nómine Dómini.\n℟. Qui fecit coelum et terram."
      ],
      ["Kapłan głęboko pochylony odmawia spowiedź powszechną. Następnie czyni to ministrant."],
      ["Wobec Boga i Jego świętych wyznajemy nasze winy. Miłosierdzie Boże, wstawiennictwo Świętych i absolucja Kościoła oczyszczają nas."],
      [
        "Spowiadam się...",
        "Confíteor Deo omnipoténti..."
      ],
      ["Ministrant mówi"],
      [
        "Niech się zmiłuje nad tobą wszechmogący Bóg, a odpuściwszy ci grzechy, doprowadzi cię do życia wiecznego.",
        "Misereátur tui omnípotens Deus, et, dimíssis peccátis tuis, perdúcat te ad vitam ætérnam."
      ],
      ["Kapłan"],
      [
        "Amen.\n\nSpowiadam się Bogu wszechmogącemu, Najświętszej Maryi zawsze Dziewicy, świętemu Michałowi Archaniołowi, świętemu Janowi Chrzcicielowi, świętym Apostołom Piotrowi i Pawłowi, wszystkim Świętym i tobie, ojcze, że bardzo zgrzeszyłem, myślą, mową i uczynkiem: moja wina, moja wina, moja bardzo wielka wina. Przeto błagam Najświętszą Maryję zawsze Dziewicę, świętego Michała Archanioła, świętego Jana Chrzciciela, świętych Apostołów Piotra i Pawła, wszystkich Świętych i ciebie, ojcze, o modlitwę za mnie do Pana, Boga naszego.",
        "Amen.\n\nConfíteor Deo omnipoténti, beátæ Maríæ semper Vírgini, beáto Michaéli Archángelo, beáto Ioánni Baptístæ, sanctis Apóstolis Petro et Paulo, ómnibus Sanctis, et tibi, pater: quia peccávi nimis cogitatióne, verbo et opere: mea culpa, mea culpa, mea máxima culpa. Ideo precor beátam Maríam semper Vírginem, beátum Michaélem Archángelum, beátum Ioánnem Baptístam, sanctos Apóstolos Petrum et Paulum, omnes Sanctos, et te, pater, orare pro me ad Dóminum, Deum nostrum."
      ],
      [
        "S. Niech się zmiłuje nad wami wszechmogący Bóg, a odpuściwszy wam grzechy, doprowadzi was do życia wiecznego.\n℟. Amen.\nS. Przebaczenia, ☩ odpuszczenia i darowania grzechów niech nam udzieli wszechmogący i miłosierny Pan.\n℟. Amen.",
        "S. Misereátur vestri omnípotens Deus, et, dimíssis peccátis vestris , perdúcat vos ad vitam ætérnam.\n℟. Amen.\nS. Indulgéntiam, ☩ absolutionem et remissiónem peccatórum nostrórum tríbuat nobis omnípotens et miséricors Dóminus.\n℟. Amen."
      ],
      [
        "℣. Zwróć się ku nam, Boże, i ożyw nas.\n℟. A lud Twój rozraduje się w Tobie.\n℣. Okaż nam, Panie, miłosierdzie Swoje.\n℟. I daj nam Swoje zbawienie.\n℣. Panie, wysłuchaj modlitwę moją.\n℟. A wołanie moje niech do Ciebie przyjdzie.\n℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\n",
        "℣. Deus, tu convérsus vivificábis nos.\n℟. Et plebs tua lætábitur in te.\n℣. Osténde nobis, Dómine, misericórdiam tuam.\n℟. Et salutáre tuum da nobis.\n℣. Dómine, exáudi oratiónem meam.\n℟. Et clamor meus ad te véniat.\n℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus."
      ],
      ["Kapłan, wstępuje po stopniach ołtarza."],
      ["Duszę kapłana, wstępującego po stopniach ołtarza, przenika poczucie świętości Boga i wielkości tajemnic, które ma sprawować."],
      [
        "Zgładź nieprawości nasze, prosimy Cię, Panie, abyśmy z czystym sercem mogli przystąpić do tajemnic najświętszych. Przez Chrystusa, Pana naszego. Amen.",
        "Aufer a nobis, quaesumus, Dómine, iniquitátes nostras: ut ad Sancta sanctórum puris mereámur méntibus introíre. Per Christum, Dóminum nostrum. Amen."
      ],
      ["Kapłan całuje ołtarz, w którym są zamurowane relikwie Świętych."],
      ["W pierwszych wiekach Mszę świętą odprawiano przy grobach męczenników, łącząc w ten sposób ich ofiarę z ofiarą Zbawiciela."],
      [
        "Prosimy Cię, Panie, przez zasługi Świętych Twoich, których relikwie tutaj się znajdują, oraz wszystkich Świętych, abyś mi raczył odpuścić wszystkie grzechy moje. Amen.",
        "Orámus te, Dómine, per mérita Sanctórum tuórum, quorum relíquiæ hic sunt, et ómnium Sanctórum: ut indulgére dignéris ómnia peccáta mea. Amen."
      ]
    ]
  },
  {
    "title": "Liturgia słowa",
    "body": [
      ["Ta część obejmuje śpiewy, modlitwy oraz czytania wyjęte z ksiąg Pisma świętego Starego i Nowego Testamentu."],
      ["Podczas Mszy z asystą kapłan okadza ołtarz, następnie diakon okadza celebransa jako przedstawiciela Chrystusa."]
      ]
      },
      {
        "title": "Antyfona na Wejście",
        "body": [
          ["Jeśli Antyfona nie została odśpiewana przez chór, kapłan przechodzi na prawą stronę ołtarza i odczytuje antyfonę na wejście przypadającą na dany dzień."],
          ["Ongiś chór na przemian z wiernymi śpiewał psalm, przeplatany antyfoną podczas gdy duchowieństwo w uroczystej procesji zdążało do ołtarza. Obecnie z psalmu pozostał tylko jeden wiersz."],
          ["Zaczynając antyfonę na wejście kapłan żegna się."],
          [
            "– Introit w dzisiejszej Mszy –",
            "– Introit w dzisiejszej Mszy –"
          ]
        ]
      },
      {
        "title": "Kyrie",
        "body": [
          ["Kyrie jest pozostałością odmawianej pierwotnie obszernej Litanii. Diakon śpiewał wezwania, wierni zaś odpowiadali: Panie, zmiłuj się. Język grecki, w którym zachowały się owe odpowiedzi, był pierwotnym językiem liturgii rzymskiej. Błagania nasze zanosimy do Trójcy Przenajświętszej, żebrząc Jej miłosierdzia."],
          ["Kapłan staje na środku ołtarza."],
          [
            "Panie, zmiłuj się.\nPanie, zmiłuj się.\nPanie, zmiłuj się.\nChryste, zmiłuj się.\nChryste, zmiłuj się.\nChryste, zmiłuj się.\nPanie, zmiłuj się.\nPanie, zmiłuj się.\nPanie, zmiłuj się.",
            "Kýrie, eléison.\nKýrie, eléison.\nKýrie, eléison.\nChriste, eléison.\nChriste, eléison.\nChriste, eléison.\nKýrie, eléison.\nKýrie, eléison.\nKýrie, eléison."
          ]
        ]
      },
      {
        "title": "Gloria",
        "body": [
          ["Gloria nosi nazwę hymnu anielskiego ze względu na pierwsze słowa, którymi aniołowie wielbili narodzonego w Betlejem Chrystusa."],
          ["Jest to radosna pieśń chwały ku czci Trójcy Przenajświętszej, dlatego śpiewa się ją we Mszach mających charakter radosny (niedziele, Okres Bożego Narodzenia i Wielkanocy, uroczystości Pańskie, Matki Bożej i Świętych, itp.). Opuszcza się natomiast w innych Mszach."],
          [
            "Chwała na wysokości Bogu, a na ziemi pokój ludziom dobrej woli. Chwalimy Cię. Błogosławimy Cię. Wielbimy Cię. Wysławiamy Cię. Dzięki Ci składamy, bo wielka jest chwała Twoja. Panie Boże, Królu nieba, Boże Ojcze wszechmogący. Panie, Synu Jednorodzony, Jezu Chryste. Panie Boże, Baranku Boży, Synu Ojca. Który gładzisz grzechy świata, zmiłuj się nad nami. Który gładzisz grzechy świata, przyjm błaganie nasze. Który siedzisz po prawicy Ojca, zmiłuj się nad nami. Albowiem tylko Tyś jest święty. Tylko Tyś jest Panem. Tylko Tyś Najwyższy, Jezu Chryste. Z Duchem Świętym ☩ w chwale Boga Ojca. Amen.\n\n℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.",
            "Gloria in excelsis Deo Et in terra pax homínibus bonæ voluntátis. Laudámus te. Benedícimus te. Adorámus te. Glorificámus te. Grátias ágimus tibi propter magnam glóriam tuam. Dómine Deus, Rex coeléstis, Deus Pater omnípotens. Dómine Fili unigénite, Iesu Christe. Dómine Deus, Agnus Dei, Fílius Patris. Qui tollis peccáta mundi, miserére nobis. Qui tollis peccáta mundi, súscipe deprecatiónem nostram. Qui sedes ad déxteram Patris, miserére nobis. Quóniam tu solus Sanctus. Tu solus Dóminus. Tu solus Altíssimus, Iesu Christe. Cum Sancto Spíritu ☩ in glória Dei Patris. Amen.\n\n℣. Dóminus vobíscum.\n℟. Et cum spiritu tuo.\nOrémus."
          ]
        ]
      },
      {
        "title": "Kolekta",
        "body": [
          ["Kapłan wraca do mszału, aby przeczytać kolektę zgromadzenia."],
          ["W kolekcie kapłan niejako zbiera i przedstawia Bogu uczucia i prośby wiernych powstałe pod wpływem obchodzonej tajemnicy."],
          ["Do głównej kolekty dodaje się czasem dodatkowe."],
          [
            "Módlmy się.\n\n– Kolekta w dzisiejszej Mszy –\n\n℟. Amen.",
            "Oremus.\n\n– Kolekta w dzisiejszej Mszy –\n\n℟. Amen."
          ]
        ]
      },
      {
        "title": "Lekcja",
        "body": [
          ["Pierwsze czytanie jest wyjęte z pism Starego Testamentu lub z Listów i Dziejów Apostolskich. Pan Bóg odpowiada tu na nasze modlitwy, pouczając nas słowem natchnionym o sobie i naszych obowiązkach względem Niego. Czytając w ciągu roku kościelnego słowo Boże, wcielamy w życie zawartą tam naukę."],
          ["We mszach z asystą subdiakon śpiewa lekcję. W innych Mszach celebrans śpiewa ją lub głośno czyta."],
          [
            "– Lekcja w dzisiejszej Mszy –\n\n℟. Bogu dzięki.",
            "– Lekcja w dzisiejszej Mszy –\n\n℟. Deo gratias."
          ]
        ]
      },
      {
        "title": "Graduał i Alleluja lub Traktus",
        "body": [
          ["Tekst śpiewu międzylekcyjnego, wyjęty przeważnie z Psałterza, streszcza pobożne uczucia, jakie nam nasunęło czytanie Pisma świętego. Alleluja – słowo hebrajskie – znaczy: śpiewajcie Panu z weselem."],
          ["W dni postne Alleluja jest zastąpione przez traktus – czyli psalm. W Okresie Wielkanocnym śpiewa się Alleluja również w miejsce graduału."],
          [
            "– Graduał w dzisiejszej Mszy –",
            "– Graduał w dzisiejszej Mszy –"
          ]
        ]
      },
      {
        "title": "Ewangelia",
        "body": [
          ["Celebrans przechodzi na środek ołtarza i jeżeli Msza jest bez asysty głęboko pochylony odmawia poniższą modlitwę."],
          ["Wargi żadnego człowieka nie są dość czyste, aby głosić słowa samego Boga."],
          [
            "Oczyść serce i wargi moje, wszechmogący Boże, któryś wargi proroka Izajasza oczyścił kamykiem ognistym. W łaskawym zmiłowaniu Swoim racz mię tak oczyścić, abym godnie zdołał głosić Twą świętą Ewangelię. Przez Chrystusa, Pana naszego. Amen.",
            "Munda cor meum, ac labia mea, omnípotens Deus, qui labia Isaíæ Prophétæ cálculo mundásti igníto: ita me tua grata miseratióne dignáre mundáre, ut sanctum Evangélium tuum digne váleam nuntiáre. Per Christum, Dóminum nostrum. Amen."
          ],
          ["Błogosławieństwo opuszcza się we Mszach żałobnych."],
          [
            "Racz pobłogosławić, Panie. Pan niech będzie w sercu moim i na wargach moich, bym godnie i należycie głosił Jego Ewangelię. Amen.",
            "Iube, Dómine, benedícere. Dóminus sit in corde meo et in lábiis meis: ut digne et competénter annúntiem Evangélium suum. Amen."
          ],
          ["We Mszach z asystą diakon przed odśpiewaniem Ewangelii odmawia modlitwę i prosi kapłana o błogosławieństwo:"],
          [
            "Racz pobłogosławić, ojcze.",
            "Iube, domne, benedícere."
          ],
          ["Kapłan odpowiada:"],
          [
            "Pan niech będzie w sercu twoim i na wargach twoich, byś godnie i należycie głosił Jego Ewangelię. W imię Ojca i Syna ☩ i Ducha Świętego. Amen.",
            "Dóminus sit in corde tuo et in lábiis tuis: ut digne et competénter annúntiem Evangélium suum. In nómine Patris, ☩ et Fílii, et Spíritus Sancti. Amen."
          ],
          ["Kapłan przechodzi na lewą stronę ołtarza i czyta lub śpiewa Ewangelię. We Mszach z asystą czyni to diakon. Wierni wraz z kapłanem czynią znak krzyża na czole, ustach i piersi."],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\n☩ Ciąg dalszy (albo: Początek) Ewangelii świętej według N.\n℟. Chwała Tobie, Panie.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nSequéntia (Initium) ☩ sancti Evangélii secúndum N.\n℟. Gloria tibi, Domine."
          ],
          ["Ewangelii słuchamy stojąc, przez uszanowanie dla słowa Bożego. We Mszy z asystą diakon w uroczystym pochodzie podąża do pulpitu, gdzie odśpiewuje ją wiernym, okadziwszy uprzednio świętą księgę"],
          [
            "– Ewangelia w dzisiejszej Mszy –",
            "– Ewangelia w dzisiejszej Mszy –"
          ],
          ["Skończywszy czytać Ewangelię kapłan całuje mszał i mówi po cichu (z wyjątkiem Mszy żałobnych):"],
          [
            "℣. Niech słowa Ewangelii zgładzą nasze grzechy.\n℟. Chwała Tobie, Chryste.",
            "℣. Per Evangelica dicta, deleantur nostra delicta.\n℟. Laus tibi, Christe!"
          ]
        ]
      },
      {
        "title": "Credo",
        "body": [
          ["Kapłan przechodzi na środek ołtarza."],
          ["Uroczyste wyznanie wiary jest naszą odpowiedzią na pouczenia, które otrzymaliśmy w Lekcji i Ewangelii."],
          ["Credo odmawia się: w niedziele; w święta 1 klasy; w święta 2 klasy Chrystusa Pana i Najświętszej Maryi Panny; w czasie oktaw Bożego Narodzenia, Wielkanocy i Zesłania Ducha Świętego; w główne święta Apostołów i Ewangelistów, oraz w święto Katedry św. Piotra, Apostoła."],
          [
            "Wierzę w jednego Boga, Ojca wszechmogącego, Stworzyciela nieba i ziemi, wszystkich rzeczy widzialnych i niewidzialnych.I w jednego Pana Jezusa Chrystusa, Syna Bożego Jednorodzonego, który z Ojca jest zrodzony przed wszystkimi wiekami.Bóg z Boga, światłość ze światłości. Bóg prawdziwy z Boga prawdziwego. Zrodzony, a nie stworzony, współistotny Ojcu, a przez Niego wszystko się stało.On to dla nas, ludzi i dla naszego zbawienia zstąpił z nieba. (tu się przyklęka)I za sprawą Ducha Świętego przyjął ciało z Maryi Dziewicy i stał się człowiekiem.Ukrzyżowany również za nas, pod Poncjuszem Piłatem został umęczony i pogrzebany.I zmartwychwstał trzeciego dnia, jak oznajmia Pismo. I wstąpił do nieba; siedzi po prawicy Ojca.I powtórnie przyjdzie w chwale sądzić żywych i umarłych: A Królestwu Jego nie będzie końca.Wierzę w Ducha Świętego, Pana i Ożywiciela, który od Ojca i Syna pochodzi. Który z Ojcem i Synem wspólnie odbiera uwielbienie i chwałę. Który mówił przez Proroków.Wierzę w jeden, święty, powszechny i apostolski Kościół. Wyznaję jeden chrzest na odpuszczenie grzechów. I oczekuję wskrzeszenia umarłych. I życia ☩ wiecznego w przyszłym świecie. Amen.",
            "Credo in unum Deum, Patrem omnipoténtem, factórem coeli et terræ, visibílium ómnium et in visibílium. Et in unum Dóminum Iesum Christum, Fílium Dei unigénitum. Et ex Patre natum ante ómnia saecula. Deum de Deo, lumen de lúmine, Deum verum de Deo vero. Génitum, non factum, consubstantiálem Patri: per quem ómnia facta sunt. Qui propter nos hómines et propter nostram salútem descéndit de coelis. Et incarnátus est de Spíritu Sancto ex María Vírgine: Et homo factus est. Crucifíxus étiam pro nobis: sub Póntio Piláto passus, et sepúltus est. Et resurréxit tértia die, secúndum Scriptúras. Et ascéndit in coelum: sedet ad déxteram Patris. Et íterum ventúrus est cum glória iudicáre vivos et mórtuos: cuius regni non erit finis. Et in Spíritum Sanctum, Dóminum et vivificántem: qui ex Patre Filióque procédit. Qui cum Patre et Fílio simul adorátur et conglorificátur: qui locútus est per Prophétas. Et unam sanctam cathólicam et apostólicam Ecclésiam. Confíteor unum baptísma in remissiónem peccatórum. Et exspécto resurrectiónem mortuórum. Et vitam ☩ ventúri saeculi. Amen."
          ]
        ]
      },
      {
        "title": "Ofiarowanie",
        "body": [
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo."
          ]
        ]
      },
      {
        "title": "Antyfona na Ofiarowanie",
        "body": [
          ["We Mszach uroczystych subdiakon przynosi na ołtarz kielich i patenę z hostią. Ministranci przynoszą ampułki z winem i wodą."],
          ["W pierwszych wiekach Kościoła wierni składali na ofiarowanie dary w naturze. W czasie tej procesji z darami śpiewano antyfonę z wersetami psalmu. Śpiewanie antyfony zachowało się we Mszach uroczystych. We Mszach czytanych antyfonę odmawia przynajmniej kapłan."],
          [
            "Módlmy się.",
            "Orémus"
          ],
          [
            "– Antyfona na Ofiarowanie w dzisiejszej Mszy –",
            "– Antyfona na Ofiarowanie w dzisiejszej Mszy –"
          ]
        ]
      },
      {
        "title": "Ofiarowanie Chleba i Wina",
        "body": [
          ["Kapłan podnosi patenę z hostią, którą ofiaruje Bogu."],
          ["Ofiarując chleb i wino Kościół ma już na myśli Ofiarę Chrystusa, która niebawem dokona się na ołtarzu pod tymi postaciami."],
          [
            "Ojcze święty, wszechmogący, wieczny Boże, przyjmij tę nieskalaną hostię, którą ja, niegodny sługa Twój, ofiaruję Tobie, Bogu mojemu żywemu i prawdziwemu, za niezliczone grzechy, przewinienia i zaniedbania swoje i za wszystkich tu obecnych, a także za wszystkich wiernych chrześcijan żywych i umarłych, aby mnie oraz im przyczyniła się do zbawienia wiecznego. Amen.",
            "Suscipe, sancte Pater, omnipotens ætérne Deus, hanc immaculátam hóstiam, quam ego indígnus fámulus tuus óffero tibi Deo meo vivo et vero, pro innumerabílibus peccátis, et offensiónibus, et neglegéntiis meis, et pro ómnibus circumstántibus, sed et pro ómnibus fidélibus christiánis vivis atque defúnctis: ut mihi, et illis profíciat ad salútem in vitam ætérnam. Amen."
          ],
          ["Kapłan wlewa do kielicha wino i kilka kropel wody, którą błogosławi (z wyjątkiem Mszy żałobnych)."],
          ["Zmieszanie wody z winem jest starodawnym obrzędem liturgii, wyobrażającym łączność Chrystusa z wiernymi. Towarzysząca temu obrzędowi modlitwa podaje przepięknie jego znaczenie."],
          [
            "Boże, który godność natury ludzkiej przedziwnie stworzyłeś, a jeszcze przedziwnej naprawiłeś: daj nam przez tajemnicę tej wody i wina uczestniczyć w Bóstwie Tego, który raczył stać się uczestnikiem naszego człowieczeństwa, Jezus Chrystus, Twój Syn, a nasz Pan. Który z Tobą żyje i króluje w jedności Ducha Świętego Bóg, przez wszystkie wieki wieków. Amen.",
            "Deus, qui humánæ substántiæ dignitátem mirabíliter condidísti, et mirabílius reformásti: da nobis per huius aquæ et vini mystérium, eius divinitátis esse consórtes, qui humanitátis nostræ fíeri dignátus est párticeps, Iesus Christus, Fílius tuus, Dóminus noster: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus: per ómnia saecula sæculórum. Amen."
          ],
          ["Kapłan podnosi kielich i ofiaruje wino."],
          ["Kościół we Mszy świętej obejmuje swoją modlitwą cały świat, a kielich zbawienia ofiaruje Bogu za całą ludzkość."],
          [
            "Ofiarujemy Ci, Panie, kielich zbawienia, i błagamy łaskawość Twoją, aby jako woń miła wzniósł się przed oblicze Boskiego majestatu Twego za zbawienie nasze i całego świata. Amen.",
            "Offérimus tibi, Dómine, cálicem salutáris, tuam deprecántes cleméntiam: ut in conspéctu divínæ maiestátis tuæ, pro nostra et totíus mundi salute, cum odóre suavitátis ascéndat. Amen."
          ],
          ["Kapłan pochylony odmawia modlitwę Azariasza w piecu gorejącym (Dn 3:39-40)"],
          [
            "Przyjmij nas, Panie, którzy stajemy przed Tobą w duchu pokory i z sercem skruszonym, a ofiara nasza tak niech się dzisiaj dokona przed obliczem Twoim, aby się podobała Tobie, Panie Boże.",
            "In spíritu humilitátis et in ánimo contríto suscipiámur a te, Dómine: et sic fiat sacrifícium nostrum in conspéctu tuo hódie, ut pláceat tibi, Dómine Deus."
          ],
          ["Czyniąc znak krzyża kapłan prosi, aby Duch Święty ofiarę pobłogosławił."],
          [
            "Przyjdź, Uświęcicielu, wszechmogący, wieczny Boże, i pobłogo ☩ sław tę ofiarę, przygotowaną Twemu świętemu Imieniu.",
            "Veni, sanctificátor omnípotens ætérne Deus: et bene ☩ dic hoc sacrifícium, tuo sancto nómini præparátum."
          ]
        ]
      },
      {
        "title": "Okadzenie",
        "body": [
          ["Kadzidło przedstawia modlitwę wzoszącą się ku Bogu jako woń miła. Jest ono także oznaką czci, jaką otaczamy osoby i rzeczy święte i poświęcone: Eucharystię, celebransa oraz wiernych, członków Chrystusa, poświęconych Bogu."],
          ["We Mszach uroczystych Kapłan okadza dary ofiarne i ołtarz. Błogosławiąc kadzidło mówi:"],
          [
            "Za przyczyną świętego Michała Archanioła, stojącego po prawej stronie ołtarza kadzenia, i wszystkich wybranych swoich, niech to kadzidło raczy Pan pobłogo ☩ sławić i jako miłą woń przyjąć. Przez Chrystusa Pana naszego. Amen.",
            "Per intercessiónem beáti Michaélis Archángeli, stantis a dextris altáris incénsi, et ómnium electórum suórum, incénsum istud dignétur Dóminus bene ☩ dícere, et in odórem suavitátis accípere. Per Christum, Dóminum nostrum. Amen."
          ],
          ["Okadzając dary ofiarne, mówi:"],
          [
            "To kadzidło, któreś pobłogosławił, niech się wzniesie ku Tobie, Panie, a na nas niech zstąpi miłosierdzie Twoje.",
            "Incénsum istud a te benedíctum ascéndat ad te, Dómine: et descéndat super nos misericórdia tua."
          ],
          ["Okadzając Krucyfiks ołtarza oraz ołtarz kapłan odmawia część psalmu 140:"],
          [
            "*Ps 140, 2-4*\nNiech się wzbija ku Tobie modlitwa ma, Panie, niby kadzidło, a wznoszenie rąk moich jak ofiara wieczorna.\nPostaw straż, Panie, przy ustach moich, i stałą wartę przy bramie mych warg.\nNie skłaniaj serca mego ku złej sprawie, ku bezbożnemu popełnianiu przestępstw.",
            "*Ps 140, 2-4*\nDirigátur, Dómine, orátio mea, sicut incénsum, in conspéctu tuo: elevátio mánuum meárum sacrifícium vespertínum.\nPone, Dómine, custódiam ori meo, et óstium circumstántiæ lábiis meis:\nut non declínet cor meum in verba malítiæ, ad excusándas excusatiónes in peccátis."
          ],
          ["Oddając kadzielnicę diakonowi kapłan mówi:"],
          [
            "Niech Pan zapali w nas ogień swej miłości i płomień wiecznego ukochania. Amen.",
            "Accéndat in nobis Dóminus ignem sui amóris, et flammam ætérnæ caritátis. Amen."
          ],
          ["Diakon okadza celebransa, duchowieństwo i wiernych, którzy biorą udział w ofierze.]"]
          ]
          },
          {
            "title": "Umycie Rąk",
            "body": [
              ["Kapłan po okadzeniu lub zaraz po poleceniu ofiar przechodzi na stronę lekcji i umywa palce rąk, mówiąc:"],
              [
                "*Ps 25, 6-12*\nUmywam ręce moje na znak niewinności i obchodzę ołtarz Twój, Panie.\nBy jawnie ogłaszać chwałę i rozpowiadać wszystkie cuda Twoje.\nMiłuję, Panie, siedzibę Twego domu i miejsce przybytku Twej chwały.\nNie zabieraj z grzesznymi mej duszy i życia mego z mężami krwawymi.\nW ręku ich zbrodnia, a ich prawica pełna jest przekupstwa.\nJa zaś postępuję w niewinności mojej. Wyzwól mię, zmiłuj się nade mną.\nNa drodze równej stoi stopa moja. Na zgromadzeniach będę błogosławił Panu.\n℣. Chwała Ojcu.",
                "*Ps 25, 6-12*\nLavábo inter innocéntes manus meas: et circúmdabo altáre tuum. Dómine:\nUt áudiam vocem laudis, et enárrem univérsa mirabília tua.\nDómine, diléxi decórem domus tuæ et locum habitatiónis glóriæ tuæ.\nNe perdas cum ímpiis, Deus, ánimam meam, et cum viris sánguinum vitam meam:\nIn quorum mánibus iniquitátes sunt: déxtera eórum repléta est munéribus.\nEgo autem in innocéntia mea ingréssus sum: rédime me et miserére mei.\nPes meus stetit in dirécto: in ecclésiis benedícam te, Dómine.\n℣. Glória Patri."
              ],
              ["Chwała Ojcu opuszcza się w okresie Męki Pańskiej i we Mszach żałobnych."]
              ]
              },
              {
                "title": "Modlitwa do Trójcy Przenajświętszej",
                "body": [
                  ["Kapłan wraca na środek ołtarza i pochylony mówi:"],
                  [
                    "Przyjmij, Trójco Święta, tę ofiarę, którą Ci składamy na pamiątkę Męki, Zmartwychwstania i Wniebowstąpienia Jezusa Chrystusa, Pana naszego, oraz na cześć Najświętszej Maryi zawsze Dziewicy, świętego Jana Chrzciciela, świętych Apostołów Piotra i Pawła i tych (których relikwie tutaj się znajdują), i wszystkich Świętych: aby im przyniosła cześć, a nam zbawienie, i aby w niebie raczyli orędować za nami ci, których pamiatkę obchodzimy na ziemi. Przez tegoż Chrystusa Pana Naszego. Amen.",
                    "Súscipe, sancta Trinitas, hanc oblatiónem, quam tibi offérimus ob memóriam passiónis, resurrectiónis, et ascensiónis Iesu Christi, Dómini nostri: et in honórem beátæ Maríæ semper Vírginis, et beáti Ioannis Baptistæ, et sanctórum Apostolórum Petri et Pauli, et istórum et ómnium Sanctórum: ut illis profíciat ad honórem, nobis autem ad salútem: et illi pro nobis intercédere dignéntur in coelis, quorum memóriam ágimus in terris. Per eúndem Christum, Dóminum nostrum. Amen."
                  ]
                ]
              },
              {
                "title": "Orate Fratres",
                "body": [
                  ["Kapłan zwraca się do wiernych i wzywa ich do modlitwy:"],
                  [
                    "Módlcie się, bracia, aby moją i waszą ofiarę przyjął Bóg Ojciec wszechmogący.",
                    "Oráte, fratres: ut meum ac vestrum sacrifícium acceptábile fiat apud Deum Patrem omnipoténtem."
                  ],
                  ["Ministranci odpowiadają:"],
                  [
                    "Niech Pan przyjmie ofiarę z rąk twoich na cześć i chwałę imienia Swojego, ku pożytkowi również naszemu i całego swego Kościoła świętego.",
                    "Suscípiat Dóminus sacrifícium de mánibus tuis ad laudem et glóriam nominis sui, ad utilitátem quoque nostram, totiúsque Ecclésiæ suæ sanctæ."
                  ],
                  ["Kapłan cicho odpowiada:"],
                  [
                    "Amen.",
                    "Amen."
                  ]
                ]
              },
              {
                "title": "Sekreta",
                "body": [
                  ["Jest to modlitwa odmawiana przez kapłana nad darami złożonymi przez wiernych. Wiąże ona ofiarowanie z kanonem, w czasie którego spełnia się Ofiara Chrystusa."],
                  ["Jeżeli były dodatkowe kolekty, to dodaje się w tym samym porządku również sekrety."],
                  [
                    "– Sekreta w dzisiejszej Mszy –",
                    "– Sekreta w dzisiejszej Mszy –"
                  ],
                  ["Ostatnią kapłan kończy głośno:"],
                  [
                    "Przez wszystkie wieki wieków.\n℟. Amen.",
                    "Per omnia saecula saeculorum.\n℟. Amen."
                  ]
                ]
              },
              {
                "title": "Przeistoczenie",
                "body": [
                  ["Rozpoczyna się najważniejsza część Mszy świętej. Kapłan intonuje uroczystą modlitwę dziękczynną, która stanowi wstęp do kanonu Mszy świętej. Krótki dialog kapłana i wiernych wzywa do zjednoczenia się z modlitwą Kościoła."],
                  [
                    "℣. Pan z wami.\n℟. I z duchem twoim.\n℣. W górę serca.\n℟. Wznieśliśmy je ku Panu.\n℣. Dzięki składajmy Panu, Bogu naszemu.\n℟. Godne to i sprawiedliwe.\n",
                    "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\n℣. Sursum corda.\n℟. Habémus ad Dóminum.\n℣. Grátias agámus Dómino, Deo nostro.\n℟. Dignum et iustum est."
                  ]
                ]
              },
              {
                "title": "Prefacja Zwykła",
                "body": [
                  [
                    "Zaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze Święty, wszechmogący, wieczny Boże, przez Chrystusa, Pana naszego. Przez Niego Twój majestat chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi, Niebiosa i Moce niebios oraz błogosławieni Serafini we wspólnej wysławiają radości. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
                    "Vere dignum et iustum est, æquum et salutáre, nos tibi semper et ubíque grátias agere: Dómine sancte, Pater omnípotens, ætérne Deus: per Christum, Dóminum nostrum. Per quem maiestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti iubeas, deprecámur, súpplici confessione dicéntes:"
                  ],
                  [
                    "Święty, Święty, Święty Pan Bóg Zastępów! Pełne są niebiosa i ziemia chwały Twojej. Hosanna na wysokości. Błogosławiony, który idzie w imię Pańskie. Hosanna na wysokości.",
                    "Sanctus, Sanctus, Sanctus Dóminus, Deus Sábaoth. Pleni sunt coeli et terra glória tua. Hosánna in excélsis. Benedíctus, qui venit in nómine Dómini. Hosánna in excélsis."
                  ]
                ]
              },
              {
                "title": "Kanon Mszy Świętej",
                "body": [
                  ["Kapłan pochyla się głęboko, całuje ołtarz i błogosławiąc dary ofiarne rozpoczyna wielką modlitwę kapłańską: Kanon Mszy świętej."],
                  ["Kapłan przez Chrystusa błaga Boga, by przyjął ofiarę swego Syna."],
                  [
                    "Ciebie przeto, najmiłościwszy Ojcze, pokornie i usilnie błagamy przez Jezusa Chrystusa Syna Twego, Pana naszego, abyś łaskawie przyjął i błogosławił te ☩ dary, te ☩ daniny, te ☩ święte ofiary nieskalane.",
                    "Te igitur, clementíssime Pater, per Iesum Christum, Fílium tuum, Dóminum nostrum, súpplices rogámus, ac pétimus, uti accepta habeas et benedícas, hæc ☩ dona, hæc ☩ múnera, hæc ☩ sancta sacrifícia illibáta."
                  ],
                  ["Za Kościół wojujący, za papieża, biskupa diecezjalnego i za wszystkich biskupów katolickich."],
                  [
                    "Składamy Ci je przede wszystkim za Kościół Twój święty katolicki, racz go darzyć pokojem, strzec, jednoczyć i rządzić nim na całym okręgu ziemskim wraz ze sługą Twoim, papieżem naszym N. i biskupem naszym N., jak również ze wszystkimi wiernymi stróżami wiary katolickiej i apostolskiej.",
                    "In primis, quæ tibi offérimus pro Ecclésia tua sancta cathólica: quam pacificáre, custodíre, adunáre et régere dignéris toto orbe terrárum: una cum fámulo tuo Papa nostro Francisco et Antístite nostro et ómnibus orthodóxis, atque cathólicæ et apostólicae fídei cultóribus."
                  ],
                  ["Za uczestników; kapłan modli się za tych wiernych, których chce osobliwie polecić Bogu, oraz za wszystkich obecnych."],
                  [
                    "Pomnij, Panie, na sługi i służebnice Twoje N. i N. i na wszystkich tu obecnych, których wiara jest Ci znana i oddanie jawne. Za nich to składamy Ci tę ofiarę chwały i oni sami Tobie ją zanoszą za siebie oraz wszystkich swoich, w intencji odkupienia dusz swoich, w nadziei zbawienia i pomyślności, modły też swoje ślą do Ciebie, Boga wiecznego, żywego i prawdziwego.",
                    "Meménto, Dómine, famulórum famularúmque tuarum N. et N. et ómnium circumstántium, quorum tibi fides cógnita est et nota devótio, pro quibus tibi offérimus: vel qui tibi ófferunt hoc sacrifícium laudis, pro se suísque ómnibus: pro redemptióne animárum suárum, pro spe salútis et incolumitátis suæ: tibíque reddunt vota sua ætérno Deo, vivo et vero."
                  ],
                  ["Początek najbliższej modlitwy ulega zmianie w wybrane święta (patrz propria - Communicantes)"],
                  ["W łączności z Kościołem triumfującym: łącząc się ze Świętymi, wspominamy Matkę Bożą, św. Józefa, Apostołów i dwunastu Męczenników pierwszych wieków."],
                  [
                    "Zjednoczeni w Świętych Obcowaniu, ze czcią wspominamy najpierw chwalebną zawsze Dziewicę Maryję, Matkę Boga i Pana naszego Jezusa Chrystusa: a także Świętego Józefa, Oblubieńca Najświętszej Dziewicy, oraz świętych Apostołów i Męczenników Twoich: Piotra i Pawła, Andrzeja, Jakuba, Jana, Tomasza, Jakuba, Filipa, Bartłomieja, Mateusza, Szymona, i Tadeusza, Linusa, Kleta, Klemensa, Sykstusa, Korneliusza, Cypriana, Wawrzyńca, Chryzogona, Jana i Pawła, Kosmę i Damiana, i wszystkich Świętych Twoich. Dla ich zasług i modlitw racz nas we wszystkim otaczać Swą przemożną opieką. (składa ręce) Przez tegoż Chrystusa, Pana naszego. Amen.",
                    "Communicántes, et memóriam venerántes, in primis gloriósæ semper Vírginis Maríæ, Genetrícis Dei et Dómini nostri Iesu Christi: sed et beati Ioseph, eiusdem Virginis Sponsi, et beatórum Apostolórum ac Mártyrum tuórum, Petri et Pauli, Andréæ, Iacóbi, Ioánnis, Thomæ, Iacóbi, Philíppi, Bartholomaei, Matthaei, Simónis et Thaddaei: Lini, Cleti, Cleméntis, Xysti, Cornélii, Cypriáni, Lauréntii, Chrysógoni, Ioánnis et Pauli, Cosmæ et Damiáni: et ómnium Sanctórum tuórum; quorum méritis precibúsque concédas, ut in ómnibus protectiónis tuæ muniámur auxílio. Per eúndem Christum, Dóminum nostrum. Amen."
                  ],
                  ["Kapłan wyciąga ręce nad kielichem i hostią, jak niegdyś czynił to arcykapłan żydowski nad żertwą ofiarną. Chrystus wydaje się w ofierze za nas."],
                  [
                    "Prosimy Cię przeto, Panie, abyś łaskawie przyjął tę ofiarę od nas sług Twoich, jak również od całego ludu Twego, a dni nasze raczył pokojem Swym napełnić, od potępienia wiecznego nas uchronić i do grona wybranych swoich zaliczyć. Przez Chrystusa, Pana naszego. Amen.",
                    "Hanc igitur oblatiónem servitutis nostræ, sed et cunctae famíliæ tuæ, quaesumus, Dómine, ut placátus accípias: diésque nostros in tua pace dispónas, atque ab ætérna damnatióne nos éripi, et in electórum tuórum iúbeas grege numerári. Per Christum, Dóminum nostrum. Amen."
                  ],
                  ["Przez oktawę Wielkanocy i Zesłania Ducha Świętego zamiast poprzedniej modlitwy mówi się:"],
                  [
                    "Prosimy Cię przeto, Panie, abyś łaskawie przyjął tę ofiarę od nas sług Twoich, jak również od całego ludu Twego; składamy Ci ją za tych także, których raczyłeś odrodzić z wody i Ducha Świętego udzielając im odpuszczenia wszystkich grzechów; racz dni nasze raczył pokojem Swym napełnić, od potępienia wiecznego nas uchronić i do grona wybranych swoich zaliczyć. Przez Chrystusa, Pana naszego. Amen.",
                    "Hanc igitur oblatiónem servitutis nostræ, sed et cunctae famíliæ tuæ, quam tibi offérimus pro his quoque, quos regeneráre dignatus es ex aqua et Spíritu Sancto, tríbuens eis remissionem omnium peccatórum, quaesumus, Dómine, ut placátus accípias: diésque nostros in tua pace dispónas, atque ab ætérna damnatióne nos éripi, et in electórum tuórum iúbeas grege numerári. Per Christum, Dóminum nostrum. Amen."
                  ],
                  ["Kapłan błogosławi dary ofiarne."],
                  ["W ostatniej modlitwie przed przeistoczeniem kapłan prosi Boga o przemienienie chleba i wina w Ciało i Krew Pańską."],
                  [
                    "Racz te dary ofiarne, prosimy Cię, Boże, w całej pełni pobło ☩ gosławić, przy ☩ jąć, za ☩ twierdzić, uduchowić i miłymi sobie uczynić, aby się nam stały Cia ☩ łem i Kr ☩ wią najmilszego Syna Twego, Pana naszego Jezusa Chrystusa.",
                    "Quam oblatiónem tu, Deus, in ómnibus, quaesumus, bene ☩ díctam, adscríp ☩ tam, ra ☩ tam, rationábilem, acceptabilémque fácere dignéris: ut nobis Cor ☩ pus, et San ☩ guis fiat dilectíssimi Fílii tui, Dómini nostri Iesu Christi."
                  ],
                  ["Utożsamiając się z Chrystusem kapłan odtwarza z namaszczeniem Jego ruchy i powtarza słowa wypowiedziane w czasie Ostatniej Wieczerzy. Tajemnica się spełnia. Chrystus przemienia chleb i wino w swoje Ciało i Krew i uobecnia w ten sposób ofiarę krzyżową."],
                  [
                    "On to w przeddzień męki wziął chleb w swoje święte i czcigodne ręce, a podniósłszy oczy w niebo ku Tobie, Bogu, Ojcu swemu wszechmogącemu, dzięki Ci składając pobłogo ☩ sławił, połamał i rozdał uczniom swoim mówiąc: Bierzcie i jedzcie z tego wszyscy:",
                    "Qui prídie quam paterétur, accépit panem in sanctas ac venerábiles manus suas, elevátis óculis in coelum ad te Deum, Patrem suum omnipoténtem, tibi grátias agens, bene ☩ dixit, fregit, dedítque discípulis suis, dicens: Accípite, et manducáte ex hoc omnes."
                  ],
                  [
                    "TO JEST BOWIEM CIAŁO MOJE.",
                    "HOC EST ENIM CORPUS MEUM."
                  ],
                  ["Kapłan podnosi Hostię, a wierni adorują w ciszy."],
                  ["Uczcijmy Chrystusa obecnego na ołtarzu, mówiąc po cichu podczas podniesienia: Pan mój i Bóg mój (7 lat odpustu, a dla tych, co mówią co dzień, odpust zupełny raz na tydzień pod zwykłymi warunkami. S. Pen. 26. I. 1937)"],
                  [
                    "Podobnie po wieczerzy wziął i ten kielich wspaniały w swoje święte i czcigodne ręce, a ponownie dzięki Ci składając, pobłogo ☩ sławił i podał uczniom swoim, mówiąc: Bierzcie i pijcie z niego wszyscy:",
                    "Símili modo postquam coenátum est, accípiens et hunc præclárum Cálicem in sanctas ac venerábiles manus suas: item tibi grátias agens, bene ☩ dixit, dedítque discípulis suis, dicens: Accípite, et bíbite ex eo omnes."
                  ],
                  [
                    "TO JEST BOWIEM KIELICH KRWI MOJEJ, NOWEGO I WIECZNEGO PRZYMIERZA: TAJEMNICA WIARY: KTÓRA BĘDZIE WYLANA ZA WAS I ZA WIELU NA ODPUSZCZENIE GRZECHÓW.",
                    "HIC EST ENIM CALIX SANGUINIS MEI, NOVI ET AETERNI TESTAMENTI: MYSTERIUM FIDEI: QUI PRO VOBIS ET PRO MULTIS EFFUNDETUR IN REMISSIONEM PECCATORUM."
                  ],
                  [
                    "Ilekroć to czynić będziecie, na moją pamiątkę czyńcie.",
                    "Hæc quotiescúmque fecéritis, in mei memóriam faciétis."
                  ],
                  ["Kapłan podnosi kielich, a wierni adorują w ciszy."],
                  ["«To czyńcie na moją pamiątkę». Pamiątka to nie tylko czcze wspomnienie, ale rzeczywiste uobecnienie całej tajemnicy Odkupienia."],
                  [
                    "My przeto, Panie słudzy Twoi oraz lud Twój święty, pomni na błogosławioną Mękę i Zmartwychwstanie z otchłani, jak również na chwalebne Wniebowstąpienie tegoż Chrystusa Syna Twego, Pana naszego, składamy chwalebnemu majestatowi Twemu z otrzymanych od Ciebie darów ofiarę ☩ czystą, ofiarę ☩ świętą, ofiarę ☩ niepokalaną, Chleb ☩ święty żywota wiecznego i Kielich ☩ wiekuistego zbawienia.",
                    "Unde et mémores, Dómine, nos servi tui, sed et plebs tua sancta, eiusdem Christi Fílii tui, Dómini nostri, tam beátæ passiónis, nec non et ab ínferis resurrectiónis, sed et in coelos gloriósæ ascensiónis: offérimus præcláræ maiestáti tuæ de tuis donis ac datis, hóstiam ☩ puram, hóstiam ☩ sanctam, hóstiam ☩ immaculátam, Panem ☩ sanctum vitæ ætérnæ, et Calicem ☩ salútis perpétuæ."
                  ],
                  ["Bóg łaskawie przyjął ofiary Starego Zakonu, choć były one tylko figurą Ofiary Chrystusa; o ileż bardziej przychylnie raczy wejrzeć na Ofiarę Nowego Przymierza."],
                  [
                    "Racz wejrzeć na nie miłościwym i pogodnym obliczem i z upodobaniem przyjąć, jak raczyłeś przyjąć dary sługi Swego sprawiedliwego Abla i ofiarę Patriarchy naszego Abrahama, oraz tę, którą Ci złożył najwyższy Twój kapłan Melchizedek, ofiarę świętą, hostię niepokalaną.",
                    "Supra quæ propítio ac seréno vultu respícere dignéris: et accépta habére, sicúti accépta habére dignátus es múnera púeri tui iusti Abel, et sacrifícium Patriárchæ nostri Abrahæ: et quod tibi óbtulit summus sacérdos tuus Melchísedech, sanctum sacrifícium, immaculátam hóstiam."
                  ],
                  ["Kapłan pochyla się głęboko, całuje ołtarz i żegna się."],
                  ["Kapłan prosi, żeby ofiara stawiona przed tronem Bożym stała się dla tych, którzy ją przyjmą w Komunii świętej, źródłem błogosławieństwa i łaski."],
                  [
                    "Pokornie Cię błagamy, wszechmogący Boże, rozkaż, niech ręce Twego Anioła świętego zaniosą tę ofiarę na niebieski Twój ołtarz, przed oblicze Boskiego majestatu Twego, abyśmy wszyscy, gdy jako uczestnicy tej ofiary ołtarza przyjmować będziemy najświętsze Ciało i Krew Syna Twego, otrzymali z nieba pełnię błogosławieństwa i łaski. Przez tegoż Chrystusa, Pana naszego. Amen.",
                    "Súpplices te rogámus, omnípotens Deus: iube hæc perférri per manus sancti Angeli tui in sublíme altáre tuum, in conspéctu divínæ maiestátis tuæ: ut, quotquot ex hac altáris participatióne sacrosánctum Fílii tui Cor ☩ pus, et Sán ☩ guinem sumpsérimus, omni benedictióne coelésti et grátia repleámur. Per eúndem Christum, Dóminum nostrum. Amen."
                  ],
                  ["Kapłan modli się za zmarłych: za naszych bliskich i za wszystkich innych, aby Ofiara Chrystusa wyjednała im udział w wiekuistej światłości."],
                  [
                    "Pomnij też, Panie, na sługi i służebnice Twoje N. N., którzy nas poprzedzili ze znamieniem wiary i śpią snem pokoju. Im oraz wszystkim spoczywającym w Chrystusie użycz, błagamy Cię, Panie, miejsca ochłody, światłości i pokoju. Przez tegoż Chrystusa, Pana naszego. Amen.",
                    "Meménto étiam, Dómine, famulórum famularúmque tuárum N. et N., qui nos præcessérunt cum signo fídei, et dórmiunt in somno pacis. Ipsis, Dómine, et ómnibus in Christo quiescéntibus locum refrigérii, lucis pacis ut indúlgeas, deprecámur. Per eúndem Christum, Dóminum nostrum. Amen."
                  ],
                  ["Kapłan uderza się w pierś."],
                  ["Myśl o niebie rodzi pokorną i ufną modlitwę. Mimo że grzeszni i bez żadnych zasług, żebrzemy jednak o przebaczenie, ufni, że wraz z Apostołami i Męczennikami dostąpimy szczęścia wybranych w niebie."],
                  [
                    "Nam również, grzesznym sługom Twoim, którzy pokładamy nadzieję w ogromie miłosierdzia Twego, racz przyznać jakąś cząstkę i wspólnotę ze świętymi Apostołami i Męczennikami Twoimi: Janem, Szczepanem, Maciejem, Barnabą, Ignacym, Aleksandrem, Marcelinem, Piotrem, Felicytą, Perpetuą, Agatą, Łucją, Agnieszką, Cecylią, Anastazją i wszystkimi Świętymi Twoimi; prosimy Cię, dopuść nas do ich grona nie jako sędzia zasługi, lecz jako dawca przebaczenia. Przez Chrystusa, Pana naszego.",
                    "Nobis quoque peccatóribus fámulis tuis, de multitúdine miseratiónum tuárum sperántibus, partem áliquam et societátem donáre dignéris, cum tuis sanctis Apóstolis et Martýribus: cum Ioánne, Stéphano, Matthía, Bárnaba, Ignátio, Alexándro, Marcellíno, Petro, Felicitáte, Perpétua, Agatha, Lúcia, Agnéte, Cæcília, Anastásia, et ómnibus Sanctis tuis: intra quorum nos consórtium, non æstimátor mériti, sed véniæ, quaesumus, largítor admítte. Per Christum, Dóminum nostrum."
                  ],
                  ["Następuje zakończenie kanonu. Chrystus zjednoczył nas ze Sobą w Swojej Ofierze. Złączeni z Nim w chwili, gdy ofiaruje się Bogu Ojcu, by Mu oddać w jedności Ducha Świętego należną cześć i chwałę."],
                  [
                    "Przez Niego, Panie, wszystkie te dobra ustawicznie stwarzasz, uświę ☩ casz, oży ☩ wiasz, błogo ☩ sławisz i nam ich udzielasz.",
                    "Per quem hæc ómnia, Dómine, semper bona creas, sancti ☩ ficas, viví ☩ ficas, bene ☩ dícis et præstas nobis."
                  ],
                  [
                    "Przez ☩ Niego i z ☩ Nim, i w ☩ Nim jest Ci składana, Boże Ojcze ☩ wszechmogący, w jedności Ducha ☩ Świętego, wszelka cześć i chwała.\nPrzez wszystkie wieki wieków.\n℟. Amen.",
                    "Per ip ☩ sum, et cum ip ☩ so, et in ip ☩ so, est tibi Deo Patri ☩ omnipotenti, in unitáte Spíritus ☩ Sancti, omnis honor, et glória.\nPer omnia saecula saecolorum.\n℟. Amen."
                  ],
                  ["Na ołtarzu dokonała się Ofiara Chrystusa. Odpowiadając Amen na słowa kapłana wyrażamy nasze zjednoczenie z tą Ofiarą i gotowość poświęcenia naszego życia na chwałę Bożą."]
                  ]
                  },
                  {
                    "title": "Komunia święta",
                    "body": [
                      "Przygotowanie do Komunii świętej odbywa się w trzech etapach: Modlitwa Pańska z rozwinięciem ostatniej prośby w modlitwie Libera. Następnie łamanie chleba i modły o pokój i jedność Kościoła. Wreszcie modlitwy o owoce Komunii świętej."
                    ]
                  },
                  {
                    "title": "Modlitwa Pańska",
                    "body": [
                      ["W Mszach śpiewanych kapłan śpiewa Modlitwę Pańską. W Mszach czytanych wszyscy obecni mogą ją głośno odmawiać razem z kapłanem aż do Amen włącznie, zachowując wskazane przerwy."],
                      ["Od pierwszych wieków chrześcijaństwa Modlitwa Pańska stanowi przygotowanie do Komunii świętej."],
                      [
                        "Módlmy się. Wezwani zbawiennym nakazem i oświeceni pouczeniem Bożym ośmielamy się mówić:",
                        "Orémus: Præcéptis salutáribus móniti, et divína institutione formati audemus dicere."
                      ],
                      [
                        "Ojcze nasz, któryś jest w niebie: święć się Imię Twoje, przyjdź królestwo Twoje, bądź wola Twoja jako w niebie tak i na ziemi. Chleba naszego powszedniego daj nam dzisiaj i odpuść nam nasze winy, jako i my odpuszczamy naszym winowajcom. I nie wódź nas na pokuszenie.\n℟. Ale nas zbaw ode złego.\nS. Amen.",
                        "Pater noster, qui es in caelis, Sanctificetur nomen tuum. Adveniat regnum tuum. Fiat voluntas tua, sicut in coelo et in terra. Panem nostrum quotidianum da nobis hodie. Et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris. Et ne nos inducas in tentationem.\n℟. Sed libera nos a malo.\nS. Amen."
                      ],
                      ["Kapłan rozwija ostatnią prośbę Modlitwy Pańskiej, wzywając wstawiennictwa Matki Bożej, świętych Apostołów i wszystkich świętych."],
                      [
                        "Wybaw nas, prosimy Cię, Panie od wszelkiego zła przeszłego, teraźniejszego i przyszłego, a za przyczyną Najświętszej i chwalebnej zawsze Dziewicy Bogarodzicy Maryi, świętych Apostołów Twoich Piotra i Pawła oraz Andrzeja i wszystkich Świętych, użycz nam miłościwie pokoju za dni naszych, miłosierdzie zaś Twoje niechaj nas wspomoże, abyśmy zawsze byli wolni od grzechu i bezpieczni od wszelkiego zamętu. Przez tegoż Pana naszego Jezusa Chrystusa, Syna Twego, który z Tobą żyje i króluje w jedności Ducha Świętego Bóg, przez wszystkie wieki wieków.\n℟. Amen.",
                        "Líbera nos, quaesumus, Dómine, ab ómnibus malis, prætéritis, præséntibus et futúris: et intercedénte beáta et gloriósa semper Vírgine Dei Genetríce María, cum beátis Apóstolis tuis Petro et Paulo, atque Andréa, et ómnibus Sanctis, da propítius pacem in diébus nostris: ut, ope misericórdiæ tuæ adiúti, et a peccáto simus semper líberi et ab omni perturbatióne secúri. Per eúndem Dóminum nostrum Iesum Christum, Fílium tuum. Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus. ℣. Per omnia saecula saeculorum.\n℟. Amen."
                      ]
                    ]
                  },
                  {
                    "title": "Łamanie Postaci Chleba",
                    "body": [
                      ["Kapłan łamie Hostię na trzy części, po czym wpuszcza cząstkę Hostii do kielicha, mówiąc:"],
                      [
                        "℣. Pokój ☩ Pański niech ☩ zawsze będzie z wami.\n℟. I z duchem twoim.",
                        "℣. Pax ☩ Domini sit ☩ semper vobiscum.\n℟. Et cum spiritu tuo."
                      ],
                      ["Dla podkreślenia jedności Ofiary Chrystusowej dawniej mieszano z Najświętszą Krwią cząstkę Hostii ze Mszy biskupa lub ze Mszy poprzedniej."],
                      [
                        "To sakramentalne połączenie Ciała i Krwi Pana naszego Jezusa Chrystusa, którego mamy przyjąć, niech się nam przyczyni do żywota wiecznego. Amen.",
                        "Haec commíxtio, et consecrátio Córporis et Sánguinis Dómini nostri Iesu Christi, fiat accipiéntibus nobis in vitam ætérnam. Amen."
                      ]
                    ]
                  },
                  {
                    "title": "Agnus Dei i Modlitwy o Pokój",
                    "body": [
                      ["Chrystus, Baranek Boży, zgładziwszy grzechy świata przez swoją śmierć, pojednał nas z Bogiem i udzielił prawdziwego pokoju."],
                      [
                        "Baranku Boży, który gładzisz grzechy świata, zmiłuj się nad nami.\n Baranku Boży, który gładzisz grzechy świata, zmiłuj się nad nami.\n Baranku Boży, który gładzisz grzechy świata, obdarz nas pokojem.",
                        "Agnus Dei, qui tollis peccáta mundi: miserére nobis.\nAgnus Dei, qui tollis peccáta mundi: miserére nobis.\nAgnus Dei, qui tollis peccáta mundi: dona nobis pacem."
                      ],
                      ["W Mszach żałobnych zamiast Zmiłuj się nad nami, mówi się Daj im odpoczynek (dona eis requiem), a w ostatniej inwokacji dodaje się Wieczny (sempiternam). Opuszcza się bicie w piersi."],
                      ["Modlitwa o pokój i pocałunek pokoju przypominają obowiązek pojednania się z bliźnimi, nim przystąpimy do stołu Pańskiego."],
                      ["W Mszach z asystą kapłan odmówiwszy modlitwę tu podaną, całuje ołtarz i zwraca się do diakona ze słowami: Pax tecum (Pokój z tobą). Diakon z kolei daje pocałunek pokoju subdiakonowi, a ten duchowieństwu. Ten obrzęd opuszcza się w Mszach żałobnych, nie odmawia się również towarzyszącej mu modlitwy."],
                      [
                        "Panie Jezu Chryste, któryś rzekł Apostołom Swoim: Pokój zostawiam wam, pokój Mój wam daję, nie zważaj na grzechy moje, lecz na wiarę Kościoła Swego i według woli Swojej racz go darzyć pokojem i utwierdzać w jedności: Który żyjesz i królujesz, Bóg przez wszystkie wieki wieków. Amen.",
                        "Dómine Iesu Christe, qui dixísti Apóstolis tuis: Pacem relínquo vobis, pacem meam do vobis: ne respícias peccáta mea, sed fidem Ecclésiæ tuæ; eámque secúndum voluntátem tuam pacificáre et coadunáre dignéris: Qui vivis et regnas Deus per ómnia saecula sæculórum. Amen."
                      ]
                    ]
                  },
                  {
                    "title": "Przygotowanie do Komunii",
                    "body": [
                      ["Modlitwy przed Komunią świętą jasno wyrażają jej cel: oczyszczenie z win powszednich, uśmierzenie złych skłonności i zjednoczenie z Bogiem."],
                      ["Kapłan lekko pochylony odmawia modlitwy przed Komunią świętą."],
                      [
                        "Panie Jezu Chryste, Synu Boga żywego, który z woli Ojca, za sprawą Ducha Świętego przez śmierć Swoją dałeś życie światu, wyzwól mię przez to najświętsze Ciało i Krew Swoją od wszystkich nieprawości moich i od wszelkiego zła; spraw także, bym zawsze lgnął do przykazań Twoich i nie dozwól mi nigdy odłączyć się od Ciebie: Który z tymże Bogiem Ojcem i Duchem Świętym żyjesz i królujesz, Bóg na wszystkie wieki wieków. Amen.",
                        "Dómine Iesu Christe, Fili Dei vivi, qui ex voluntáte Patris, cooperánte Spíritu Sancto, per mortem tuam mundum vivificásti: líbera me per hoc sacrosánctum Corpus et Sánguinem tuum ab ómnibus iniquitátibus meis, et univérsis malis: et fac me tuis semper inhærére mandátis, et a te numquam separári permíttas: Qui cum eódem Deo Patre et Spíritu Sancto vivis et regnas Deus in saecula sæculórum. Amen."
                      ],
                      [
                        "Panie Jezu Chryste, przyjęcie Ciała Twego, które ja niegodny ośmielam się spożyć, niech mi nie wyjdzie na sąd i potępienie, ale z miłościwej dobroci Twojej niech będzie dla mnie ochroną duszy i ciała oraz skutecznym lekarstwem: Który żyjesz i królujesz z Bogiem Ojcem w jedności Ducha Świętego Bóg, przez wszystkie wieki wieków. Amen.",
                        "Percéptio Córporis tui, Dómine Iesu Christe, quod ego indígnus súmere præsúmo, non mihi provéniat in iudícium et condemnatiónem: sed pro tua pietáte prosit mihi ad tutaméntum mentis et córporis, et ad medélam percipiéndam: Qui vivis et regnas cum Deo Patre in unitáte Spíritus Sancti Deus, per ómnia saecula sæculórum. Amen."
                      ]
                    ]
                  },
                  {
                    "title": "Komunia Kapłana",
                    "body": [
                      ["Przyjmując Ciało i Krew Chrystusa jednoczymy się z Jego Ofiarą i otrzymujemy jej owoce: łaskę do wyrzekania się wszystkiego co jest niemiłe Bogu."],
                      ["Kapłan przyklęka, bierze do rąk Hostię świętą i mówi:"],
                      [
                        "Przyjmę chleb z nieba i wzywać będę imienia Pańskiego.",
                        "Panem coeléstem accipiam, et nomen Dómini invocábo."
                      ],
                      ["Ministrant dzwoni, gdy kapłan uderzając się w piersi trzy razy mówi:"],
                      [
                        "Panie, nie jestem godzien, abyś wszedł do przybytku mego, ale rzeknij tylko słowo, a będzie uzdrowiona dusza moja. (3 razy)",
                        "Dómine, non sum dignus, ut intres sub tectum meum: sed tantum dic verbo, et sanábitur ánima mea. (x3)"
                      ],
                      ["Kapłan przyjmuje Ciało Pańskie."],
                      [
                        "Ciało Pana naszego Jezusa Chrystusa niech strzeże duszy mojej na żywot wieczny. Amen.",
                        "Corpus Dómini nostri Iesu Christi custódiat ánimam meam in vitam ætérnam. Amen."
                      ],
                      ["Pod wpływem rozważania łaski zjednoczenia z Chrystusem ogarnia duszę uczucie wdzięczności. Kapłan wyraża je słowami psalmu 115, który Pan Jezus odmawiał po Ostatniej Wieczerzy. Po krótkiej adoracji w milczeniu kapłan odkrywa kielich i ujmuje go odmawiając psalm."],
                      [
                        "Cóż oddam Panu za wszystko, co dla mnie uczynił?\nPrzyjmę kielich zbawienia i wzywać będę imienia Pańskiego.\nZ uwielbieniem wezwę Pana i będę wybawiony od moich nieprzyjaciół.",
                        "Quid retríbuam Dómino pro ómnibus, quæ retríbuit mihi?\nCálicem salutáris accípiam, et nomen Dómini invocábo.\nLaudans invocábo Dóminum, et ab inimícis meis salvus ero."
                      ],
                      ["Kapłan przyjmuje Krew Pańską."],
                      [
                        "Krew Pana naszego Jezusa Chrystusa niech strzeże duszy mojej na żywot wieczny. Amen.",
                        "Sanguis Dómini nostri Iesu Christi custódiat ánimam meam in vitam ætérnam. Amen."
                      ]
                    ]
                  },
                  {
                    "title": "Komunia Wiernych",
                    "body": [
                      ["Kapłan okazuje małą Hostię, wypowiadając słowa św. Jana Chrzciciela, którymi wskazał Zbawiciela."],
                      [
                        "Oto Baranek Boży, oto, który gładzi grzechy świata.",
                        "Ecce Agnus Dei, ecce, qui tollit peccáta mundi."
                      ],
                      ["Przyjmujemy Komunię świętą z wielką pokorą, ale również z ufną wiarą setnika."],
                      ["Kapłan dołącza trzykrotne wyznanie niegodności, które wierni powtarzają trzykrotnie uderzając się w piersi."],
                      [
                        "Panie, nie jestem godzien, abyś wszedł do przybytku mego, ale rzeknij tylko słowo, a będzie uzdrowiona dusza moja. (3 razy)",
                        "Dómine, non sum dignus, ut intres sub tectum meum, sed tantum dic verbo, et sanábitur ánima mea. (x3)"
                      ],
                      ["Działanie Eucharystii sięga w wieczność."],
                      ["Podając Komunię świętą kapłan mówi:"],
                      [
                        "Ciało Pana naszego Jezusa Chrystusa niech strzeże duszy twojej na żywot wieczny. Amen.",
                        "Corpus Dómini nostri Jesu Christi custódiat ánimam tuam in vitam ætérnam. Amen."
                      ],
                      ["Nie odpowiada się Amen."]
                      ]
                      },
                      {
                        "title": "Oczyszczenie Kielicha",
                        "body": [
                          ["Modlitwy, które kapłan odmawia przy ablucjach, są przepięknym dziękczynieniem za udzielony nam Chleb Żywota."],
                          ["Kapłan oczyszcza kielich i umywa palce. We Mszach uroczystych usługuje kapłanowi subdiakon, który następnie odnosi kielich na kredens."],
                          [
                            "Cośmy ustami spożyli, daj, Panie, czystą przyjąć duszą, a ten dar doczesny niech się nam stanie lekarstwem na wieczność.",
                            "Quod ore súmpsimus, Dómine, pura mente capiámus: et de munere temporáli fiat nobis remédium sempitérnum."
                          ],
                          [
                            "Ciało Twoje, Panie, które spożyłem, i Krew, którą przyjąłem, niech przylgnie do wnętrza mego, i spraw, by nie pozostała we mnie zmaza grzechowa, posilił mnie bowiem czysty i święty Sakrament: Który żyjesz i królujesz na wieki wieków. Amen.",
                            "Corpus tuum, Dómine, quod sumpsi, et Sanguis, quem potávi, adhaereat viscéribus meis: et præsta; ut in me non remáneat scélerum mácula, quem pura et sancta refecérunt sacraménta: Qui vivis et regnas in saecula sæculórum. Amen."
                          ]
                        ]
                      },
                      {
                        "title": "Antyfona na Komunię",
                        "body": [
                          ["Kapłan przechodzi do mszału po prawej stronie i odczytuje antyfonę na komunię."],
                          ["W dawnych wiekach podczas Komunii świętej wiernych śpiewano antyfonę z psalmem."],
                          [
                            "– Antyfona na Komunię w dzisiejszej Mszy –",
                            "– Antyfona na Komunię w dzisiejszej Mszy –"
                          ],
                          [
                            "℣. Pan z wami.\n℟. I z duchem twoim.",
                            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo."
                          ],
                          ["Do głównej modlitwy, tak jak po kolekcie i sekrecie, dołącza się czasem dodatkowe."],
                          ["Razem z kapłanem dziękujmy Panu Bogu, że raczył nas posilić Ciałem Syna swego Jezusa Chrystusa, i prośmy, aby ta Komunia święta dała nam siłę do spełnienia naszych obowiązków i doprowadziła do żywota wiecznego."],
                          [
                            "– Pokomunia w dzisiejszej Mszy –",
                            "– Pokomunia w dzisiejszej Mszy –"
                          ]
                        ]
                      },
                      {
                        "title": "Zakończenie",
                        "body": [
                          ["Kapłan wraca na środek ołtarza, zwraca się do wiernych i mówi:"],
                          [
                            "℣. Pan z wami.\n℟. I z duchem twoim.",
                            "℣. Dominus vobiscum.\n℟. Et cum spiritu tuo."
                          ],
                          [
                            "℣. Idźcie, ofiara spełniona.\n℟. Bogu dzięki.",
                            "℣. Ite, Missa est.\n℟. Deo gratias."
                          ],
                          ["We Mszach po których następuje jakaś procesja:"],
                          [
                            "℣. Błogosławmy Panu.\n℟. Bogu dzięki.",
                            "℣. Benedicámus Dómino.\n℟. Deo grátias."
                          ],
                          ["We Mszach żałobnych:"],
                          [
                            "℣. Niech odpoczywają w pokoju.\n℟. Amen.",
                            "℣. Requiescant in pace.\n℟. Amen."
                          ],
                          ["Kapłan pochylony na środku ołtarza odmawia ostatnią modlitwę do Trójcy Przenajświętszej."],
                          [
                            "Trójco Przenajświętsza, przyjmij z upodobaniem hołd swego sługi i spraw, niech ta ofiara, którą ja niegodny złożyłem przed obliczem Twego majestatu, Tobie będzie miła, mnie zaś i wszystkim, za których ją ofiarowałem, niech przez miłosierdzie Twoje zjedna przebaczenie. Przez Chrystusa Pana naszego. Amen.",
                            "Pláceat tibi, sancta Trínitas, obséquium servitútis meæ: et præsta; ut sacrifícium, quod óculis tuæ maiestátis indígnus óbtuli, tibi sit acceptábile, mihíque et ómnibus, pro quibus illud óbtuli, sit, te miseránte, propitiábile. Per Christum, Dóminum nostrum. Amen."
                          ],
                          ["Kapłan całuje ołtarz i błogosławi wiernych – przeżegnaj się. We Mszach, po których następuje procesja, oraz we Mszach żałobnych błogosławieństwa nie ma."],
                          [
                            "Niech was błogosławi wszechmogący Bóg, Ojciec, Syn ☩ i Duch Święty.\n℟. Amen.",
                            "Benedícat vos omnípotens Deus, Pater, et Fílius, ☩ et Spíritus Sanctus.\n℟. Amen."
                          ]
                        ]
                      },
                      {
                        "title": "Ostatnia Ewangelia",
                        "body": [
                          ["Prolog Ewangelii według św. Jana uwydatnia łączność tajemnic Wcielenia i Odkupienia. Przy końcu Mszy świętej odmawia się go jako dziękczynienie za odnowienie tych tajemnic w odprawianej ofierze i pomnożenie w nas łaski dziecięctwa Bożego."],
                          ["Ostatnią Ewangelię odczytuje kapłan po lewej stronie ołtarza. Opuszcza ją, jeżeli następuje procesja."],
                          [
                            "℣. Pan z wami.\n℟. I z duchem twoim.\n☩ Początek Ewangelii świętej według Jana.\n℟. Chwała Tobie, Panie.",
                            "℣. Dominus vobiscum.\n℟. Et cum spiritu tuo.\nInitium ☩ sancti Evangélii secúndum Ioánnem.\n℟. Gloria tibi, Domine."
                          ],
                          [
                            "*J 1, 1-14*\nNa początku było Słowo, a Słowo było u Boga i Bogiem było Słowo. Ono było na początku u Boga. Wszystko przez Nie się stało, a bez Niego nic się nie stało, co się stało. W Nim było życie, a życie było światłością ludzi, a światłość w ciemnościach świeci i ciemności jej nie ogarnęły.\nBył człowiek posłany od Boga, a Jan mu było na imię. Przyszedł on na świadectwo, aby świadczyć o światłości, aby przez niego wszyscy uwierzyli. Nie był on światłością, ale miał świadectwo dać o światłości.\nByła światłość prawdziwa, która oświeca każdego człowieka na ten świat przychodzącego. Na świecie był, a świat był przez Niego stworzony i świat Go nie poznał. Przyszedł do swojej własności, a swoi Go nie przyjęli. A wszystkim, którzy Go przyjęli i uwierzyli w imię Jego, dał moc, aby się stali synami Bożymi, którzy nie z krwi ani z żądzy ciała, ani też z woli ludzkiej, ale z Boga się narodzili.",
                            "*J 1, 1-14*\nIn princípio erat Verbum, et Verbum erat apud Deum, et Deus erat Verbum. Hoc erat in princípio apud Deum. Omnia per ipsum facta sunt: et sine ipso factum est nihil, quod factum est: in ipso vita erat, et vita erat lux hóminum: et lux in ténebris lucet, et ténebræ eam non comprehendérunt.\nFuit homo missus a Deo, cui nomen erat Ioánnes. Hic venit in testimónium, ut testimónium perhibéret de lúmine, ut omnes créderent per illum. Non erat ille lux, sed ut testimónium perhibéret de lúmine.\nErat lux vera, quæ illúminat omnem hóminem veniéntem in hunc mundum. In mundo erat, et mundus per ipsum factus est, et mundus eum non cognóvit. In própria venit, et sui eum non recepérunt. Quotquot autem recepérunt eum, dedit eis potestátem fílios Dei fíeri, his, qui credunt in nómine eius: qui non ex sanguínibus, neque ex voluntáte carnis, neque ex voluntáte viri, sed ex Deo nati sunt."
                          ],
                          ["Tu się przyklęka"],
                          [
                            "A Słowo stało się ciałem",
                            "Et Verbum caro factum est"
                          ],
                          [
                            "i mieszkało między nami, i widzieliśmy chwałę Jego, pełnego łaski i prawdy, chwałę jako Jednorodzonego od Ojca.",
                            "et habitávit in nobis: et vídimus glóriam eius, glóriam quasi Unigéniti a Patre, plenum grátiæ et veritatis."
                          ],
                          [
                            "℟. Bogu dzięki.",
                            "℟. Deo gratias."
                          ]
                        ]
                      },
                      {
                        "title": "Antyfona Maryjna",
                        "body": [
                          [
                            "Często po Ostatniej Ewangelii, lub jeszcze w jej trakcie śpiewa się jedną z Antyfon Maryjnych, stosownie do okresu liturgicznego"
                          ],
                          [
                            "Od początku Adwentu do Oczyszczenia N. M. P."
                          ],
                          [
                            "Matko Odkupiciela, z niewiast najsławniejsza, Gwiazdo morska, do nieba ścieżko najprościejsza. Tyś jest przechodnią bramą do raju wiecznego, Tyś jedyną nadzieją człowieka grzesznego.\nRacz podźwignąć, prosimy, lud upadający, W grzechach swych uwikłany, powstać z nich pragnący\nTyś cudownie zrodziła światu Zbawiciela, Tyś sama wykarmiła Twego Stworzyciela.\nPanno przedtem i potem, z świata podziwieniem Uczczona Gabriela wdzięcznym pozdrowieniem, Racz się wstawić, o Panno, za nami grzesznymi, Ratuj nas, opiekuj się sługami Twoimi.",
                            "Alma Redemptoris Mater, qua pérvia caeli porta manes, et stella maris\nSuccúrre cadénti, súrgere qui curat pópulo:\nTu quae genuísti, natúra miránte, tuum sanctum Genitórem\nVirgo prius ac postérius, Gabriélis ab ore sumens illud Ave, peccatórum miserére."
                          ],
                          [
                            "Od 3 lutego do Wielkiego Czwartku"
                          ],
                          [
                            "Witaj, Niebios Królowo, witaj, Pani aniołów,\nWitaj, Różdżko, witaj Bramo, jasność zrodziłaś światu.\nCiesz się, Panno chwalebna, ponad wszystkie piękniejsza,\nWitaj, o Najśliczniejsza, proś Chrystusa za nami.",
                            "Ave, Regina Caelorum, Ave, Domina Angelorum:\nSalve, radix, salve, porta, ex qua mundo lux est orta.\nGaude, Virgo gloriosa, super omnes speciosa,\nVale, o valde decora, et pro nobis Christum exora."
                          ],
                          [
                            "W Okresie Wielkanocnym, do Zesłania Ducha Świętego"
                          ],
                          [
                            "Królowo Nieba, wesel się, Alleluja!\nBo Ten, któregoś nosiła, Alleluja!\nZmartwychwstał, jak powiedział, Alleluja!\nMódl się za nami do Boga, Alleluja!",
                            "Regina Caeli, laetare, alleluia,\nQuia quem meruisti portare, alleluia,\nResurrexit, sicut dixit, alleluia,\nOra pro nobis Deum, alleluia."
                          ],
                          [
                            "Po Zesłaniu Ducha Świętego"
                          ],
                          [
                            "Witaj, Królowo, Matko Miłosierdzia, życie, słodyczy i nadziejo nasza, witaj!\nDo Ciebie wołamy, wygnańcy, synowie Ewy, do Ciebie wzdychamy jęcząc i płacząc na tym łez padole.\nPrzeto, Orędowniczko nasza, one miłosierne oczy Twoje na nas zwróć,\na Jezusa, błogosławiony owoc żywota Twojego, po tym wygnaniu nam okaż.\nO łaskawa, o litościwa, o słodka Panno Maryjo!",
                            "Salve Regina, Máter misericórdiae, víta, dulcédo, et spes nóstra, sálve!\nAd te clamámus, éxsules fílii Hévae, ad te suspirámus, geméntes et fléntes in hac lacrimárum válle.\nEia, ergo, advocáta nóstra, íllos túos misericórdes óculos ad nos convérte.\nEt Jésum, benedíctum frúctum véntris túi, nóbis post hoc exsílium osténde.\nO clémens, o pía, o dúlcis Vírgo María."
                          ]
                        ]
                      },
                      {
                        "title": "Modlitwy Leona XIII",
                        "body": [
                          [
                            "Po Mszy cichej"
                          ],
                          [
                            "Zdrowaś Maryjo, łaski pełna, Pan z Tobą, błogosławionaś Ty między niewiastami i błogosławiony owoc żywota Twojego, Jezus.\nŚwięta Maryjo, Matko Boża, módl się za nami grzesznymi teraz i w godzinę śmierci naszej. Amen. (3 razy)",
                            "Ave Maria, gratia plena, Dominus tecum, benedicta tu in mulieribus et benedictus fructus ventris tui, Iesus.\nSancta Maria, Mater Dei, ora pro nobis peccatoribus, nunc et in hora mortis nostrae. Amen. (x3)"
                          ],
                          [
                            "Witaj Królowo, Matko Miłosierdzia, życie, słodyczy i nadziejo nasza, witaj! Do Ciebie wołamy wygnańcy, synowie Ewy, do Ciebie wzdychamy jęcząc i płacząc na tym łez padole. Przeto, Orędowniczko nasza, one miłosierne oczy Twoje na nas zwróć, a Jezusa, błogosławiony owoc żywota Twojego, po tym wygnaniu nam okaż. O łaskawa, o litościwa, o słodka Panno Maryjo!\n℣. Módl się za nami, święta Boża Rodzicielko.\n℟.Abyśmy się stali godnymi obietnic Chrystusowych.",
                            "Salve Regina, Mater misericordiae, vita, dulcedo, et spes nostra, salve. Ad te clamamus, exsules filii Evae. Ad te suspiramus gementes et flentes in hac lacrymarum valle. Eia ergo, Advocata nostra, illos tuos misericordes oculos ad nos converte. Et Iesum, benedictum fructum ventris tui, nobis, post hoc exilium, ostende. O clemens, o pia, o dulcis Virgo Maria.\n℣. Ora pro nobis, sancta Dei Genitrix.\n℟. Ut digni efficiamur promissionibus Christi."
                          ],
                          [
                            "Módlmy się. Boże, ucieczko nasza i mocy, wejrzyj łaskawie na lud Twój do Ciebie wołający i za przyczyną chwalebnej i niepokalanej Dziewicy i Matki Bożej Maryi, z świętym jej Oblubieńcem Józefem, z świętymi Apostołami Twoimi Piotrem i Pawłem, oraz wszystkimi Świętymi, wysłuchaj miłościwie i łaskawie prośby nasze, które za nawrócenie grzeszników, za wolność i wywyższenie świętej Matki Kościoła naszego do Ciebie zanosimy. Przez tegoż Chrystusa, Pana naszego. Amen.",
                            "Orémus. Deus, refúgium nostrum et virtus, populum ad te clamantem propitius respice; et intercedente gloriosa, et immaculata Virgine Dei Genitrice Maria, cum beato Ioseph, eius Sponso, ac beatis Apostolis tuis Petro et Paulo, et omnibus Sanctis, quas pro conversione peccatorum, pro libertate et exaltatione sanctae Matris Ecclesiae, preces effundimus, misericors et benignus exaudi. Per eundem Christum Dominum nostrum. Amen."
                          ],
                          [
                            "Święty Michale Archaniele, wspomagaj nas w walce, a przeciw niegodziwości i zasadzkom złego ducha bądź nam obroną. Oby go Bóg pogromić raczył, pokornie o to prosimy, a Ty, wodzu niebieskich zastępów, szatana i inne złe duchy, które na zgubę dusz ludzkich po tym świecie krążą, mocą Bożą strąć do piekła. Amen.",
                            "Sancte Michaël Archangele, defende nos in proelio; contra nequitiam et insidias diaboli esto praesidium. Imperet illi Deus, supplices deprecamur: tuque, Princeps militiae Caelestis, satanam aliosque spiritus malignos, qui ad perditionem animarum pervagantur in mundo, divina virtute in infernum detrude. Amen."
                          ],
                          [
                            "℣. Najswiętsze Serce Jezusa.\n℟. Zmiłuj sią nad nami.\n℣. Najswiętsze Serce Jezusa.\n℟. Zmiłuj sią nad nami.\n℣. Najswiętsze Serce Jezusa.\n℟. Zmiłuj sią nad nami.",
                            "℣. Cor Iesu sacratissimum.\n℟. Miserere nobis.\n℣. Cor Iesu sacratissimum.\n℟. Miserere nobis.\n℣. Cor Iesu sacratissimum.\n℟. Miserere nobis."
                          ]
                        ]
                      }
                    ]