[
  {
    "info": {
      "additional_info": [
        "Szaty białe"
      ],
      "colors": [
        "w"
      ],
      "date": "2020-02-02",
      "description": "Według przepisów Starego Testamentu każdy pierworodny chłopiec należał do Boga. Rodzice musieli go przedstawić w świątyni i wykupić, składając na ofiarę baranka lub parę gołąbków. Ponadto matka, która wydała na świat dziecko, składała ofiarę oczyszczenia. Najświętsza Rodzina poddała się tym przepisom. Obecny w świątyni starzec Symeon poznał Zbawiciela świata i nazwał Go «światłem na oświecenie pogan». Słowa te dały początek obrzędowi poświęcenia świec i uroczystej procesji ku czci Chrystusa — Światłości świata, która odbywała się w Jerozolimie już w IV wieku. Z Jerozolimy zwyczaj odbywania procesji przeszedł do Konstantynopola, a stamtąd na Zachód. Poświęcenie świec powstało później. Świece te stanowią sakramentale rzeczowe. Zapala się je przy konających oraz w czasie burzy. Stąd powstały ludowe nazwy «gromnice» i «Święto Matki Bożej Gromnicznej».\n",
      "id": "sancti:02-02:2:w",
      "rank": 2,
      "supplements": [
        {
          "label": "Komentarz do Ewangelii na uroczystość Oczyszczenia N. M. P.",
          "path": "http://vetusordo.pl/2019uroczystosconmp/"
        }
      ],
      "tempora": null,
      "title": "Oczyszczenie N. M. P."
    },
    "sections": [
      {
        "body": [
          [
            "Jeśli poświęcenie świec oraz procesja nie mogą zostać odprawione w uroczystej formie, ze względu na brak wyświęconych duchownych, dopuszcza się użycie uproszczonej formy, nawet bez śpiewu, o ile przynajmniej trzech ministrantów asystuje celebransowi."
          ],
          [
            "Celebrans, ubrany w białą albę, bez ornatu, wraz z asystentami, ubranymi podobnie, idzie błogosławić świece, które znajdują się na środku, przed ołtarzem, po stronie lekcji. Stojąc zwróconym w stronę ołtarza, celebrans, ze złączonymi rękoma, uroczystym głosem mówi:"
          ],
          [
            "℣. Pan z wami.\n℟. I z duchem twoim.\nMódlmy się.\nOjcze święty, wszechmogący, wieczny Boże: Tyś wszystko stworzył z niczego i z Twojej woli dzięki pracy pszczół powstał wosk do wytworzenia świec. Ty spełniłeś w dniu dzisiejszym prośbę sprawiedliwego Symeona. Wzywając tedy najświętszego Twego imienia za wstawiennictwem błogosławionej Maryi zawsze Dziewicy, której uroczystość nabożnie dzisiaj obchodzimy, i wszystkich Świętych Twoich kornie Cię błagamy, abyś raczył pobłogo ☩ sławić i po ☩ święcić te świece na użytek ludzi, dla zdrowia ciał i dusz zarówno na ziemi, jak na morzu. Ze świętych Twych niebios, ze stolicy Twego majestatu racz wysłuchać głosu tego ludu Twojego, który pragnie ze czcią nosić je w ręku i śpiewem Cię wielbić. Bądź miłościw wszystkim wołającym do Ciebie, których pobyłeś najdroższą Krwią Twego Syna:\nKtóry z Tobą.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus.\nDomine sancte, Pater omnípotens, ætérne Deus, qui ómnia ex níhilo creásti, et jussu tuo per ópera apum hunc liquorem ad perfectionem cérei veníre fecísti: et qui hodiérna die petitiónem justi Simeónis implésti: te humíliter deprecámur; ut has candélas ad usus hóminum et sanitátem córporum et animárum, sive in terra sive in aquis, per invocatiónem tui sanctíssimi nóminis et per intercessiónem beátæ Maríæ semper Vírginis, cujus hódie festa devóte celebrántur, et per preces ómnium Sanctórum tuórum, bene ☩ dícere et sancti ☩ ficáre dignéris: et hujus plebis tuæ, quæ illas honorífice in mánibus desíderat portare teque cantando laudare, exáudias voces de cœlo sancto tuo et de sede majestátis tuæ: et propítius sis ómnibus clamántibus ad te, quos redemísti pretióso Sánguine Fílii tui:\nQui tecum."
          ],
          [
            "Módlmy się.\nWszechmogący wieczny Boże, Tyś stawił dziś w świątyni Twojej Jednorodzonego Syna Twego, by wziął Go na ręce święty Symeon. Kornie błagamy Twą dobroć: racz pobłogo ☩ sławić i po ☩ święcić oraz światłem niebieskiej łaski zapalić te świece, które my, słudzy Twoi, bierzemy dla chwały Twego imienia i zapalone pragniemy je nosić. Obyśmy ofiarując je Tobie, Panu Bogu naszemu, zdołali godnie stanąć w świątyni Twojej chwały, płonąć świętym ogniem najsłodszej Twojej miłości.nPrzez tegoż Pana.nnnMódlmy się.nPanie Jezu Chryste, światłości prawdziwa, który oświecasz każdego człowieka na ten świat przychodzącego, ześlij błogo ☩ sławieństwo swoje na te świece i u ☩ święć je jasnością łaski Twojej. Spraw też miłościwie: jako te świece ogniem widzialnym zapalone rozpraszają ciemności nocy, tak niechaj serca nasze, ogniem niewidzialnym, to jest jasnością Ducha Świętego oświecone, wolne będą od wszelkiego zaślepienia w grzechach, abyśmy wzrokiem oczyszczonego ducha mogli dostrzec, co się Tobie podoba i jest pożyteczne dla naszego zbawienia i abyśmy pokonawszy niebezpieczne ciemności tego świata mogli wejść do niegasnącej światłości. Przez Ciebie Jezu Chryste, Zbawicielu świata, który w doskonałej Trójcy żyjesz i królujesz Bóg, przez wszystkie wieki wieków.\n℟. Amen.",
            "Orémus.\nOmnípotens sempitérne Deus, qui per Móysen fámulum tuum puríssimum ólei liquórem ad luminária ante conspéctum tuum júgiter concinnánda præparári jussísti: bene ☩ dictiónis tuæ grátiam super hos céreos benígnus infúnde; quaténus sic adminístrent lumen extérius, ut, te donánte, lumen Spíritus tui nostris non desit méntibus intérius.nPer Dominum.nnnOrémus. Dómine Jesu Christe, qui hodiérna die, in nostræ carnis substántia inter hómines appárens, a paréntibus in templo es præsentátus: quem Símeon venerábilis senex, lúmine Spíritus tui irradiátus, agnóvit, suscépit et benedíxit: præsta propítius; ut, ejúsdem Spíritus Sancti grátia illumináti atque edócti, te veráciter agnoscámus et fidéliter diligámus: Qui cum Deo Patre in unitáte ejúsdem Spíritus Sancti vivis et regnas Deus, per ómnia sǽcula sæculórum.\n℟. Amen."
          ],
          [
            "Módlmy się.\nPanie Jezu Chryste, światłości prawdziwa, który oświecasz każdego człowieka na ten świat przychodzącego, ześlij błogo ☩ sławieństwo swoje na te świece i u ☩ święć je jasnością łaski Twojej. Spraw też miłościwie: jako te świece ogniem widzialnym zapalone rozpraszają ciemności nocy, tak niechaj serca nasze, ogniem niewidzialnym, to jest jasnością Ducha Świętego oświecone, wolne będą od wszelkiego zaślepienia w grzechach, abyśmy wzrokiem oczyszczonego ducha mogli dostrzec, co się Tobie podoba i jest pożyteczne dla naszego zbawienia i abyśmy pokonawszy niebezpieczne ciemności tego świata mogli wejść do niegasnącej światłości. Przez Ciebie Jezu Chryste, Zbawicielu świata, który w doskonałej Trójcy żyjesz i królujesz Bóg, przez wszystkie wieki wieków.\n℟. Amen.",
            "Orémus.\nDómine Jesu Christe, lux vera, quæ illúminas omnem hóminem veniéntem in hunc mundum: effúnde bene ☩ dictiónem tuam super hos céreos, et sancti ☩ fica eos lúmine grátiæ tuæ, et concéde propítius; ut, sicut hæc luminária igne visíbili accénsa noctúrnas depéllunt ténebras; ita corda nostra invisíbili igne, id est, Sancti Spíritus splendóre illustráta, ómnium vitiórum cæcitáte cáreant: ut, purgáto mentis óculo, ea cérnere póssimus, quæ tibi sunt plácita et nostræ salúti utília; quaténus post hujus sǽculi caliginósa discrímina ad lucem indeficiéntem perveníre mereámur. Per te, Christe Jesu, Salvátor mundi, qui in Trinitáte perfécta vivis et regnas Deus, per ómnia sǽcula sæculórum.\n℟. Amen."
          ],
          [
            "Módlmy się.\nWszechmogący, wieczny Boże, który przez Mojżesza, sługę Swego, kazałeś przygotować czystą oliwę do lamp, aby stale płonęły przed Twoim obliczem, ześlij w dobroci Swojej łaskę błogo ☩ sławieństwa Twojego na te świece, niech tak nam dają jasność zewnętrzną, aby za łaską Twoją nie zabrakło naszym sercom światła Ducha Świętego.\nPrzez Pana.",
            "Orémus.\nOmnípotens sempitérne Deus, qui per Móysen fámulum tuum puríssimum ólei liquórem ad luminária ante conspéctum tuum júgiter concinnánda præparári jussísti: bene ☩ dictiónis tuæ grátiam super hos céreos benígnus infúnde; quaténus sic adminístrent lumen extérius, ut, te donánte, lumen Spíritus tui nostris non desit méntibus intérius.\nPer Dominum."
          ],
          [
            "Módlmy się.\nPanie Jezu Chryste, Ty ukazawszy się między ludźmi w prawdziwym naszym ciele, w dniu dzisiejszym zostałeś przez rodziców ofiarowany w świątyni. Czcigodny starzec Symeon, opromieniony światłem Twego Ducha, poznał Ciebie, wziął na ręce i błogosławił. Spraw łaskawie, abyśmy oświeceni i pouczeni łaską tegoż Ducha Świętego, poznali Cię prawdziwie i wiernie ukochali: Który żyjesz i królujesz na wieki wieków.\n℟. Amen.",
            "Orémus.\nDómine Jesu Christe, qui hodiérna die, in nostræ carnis substántia inter hómines appárens, a paréntibus in templo es præsentátus: quem Símeon venerábilis senex, lúmine Spíritus tui irradiátus, agnóvit, suscépit et benedíxit: præsta propítius; ut, ejúsdem Spíritus Sancti grátia illumináti atque edócti, te veráciter agnoscámus et fidéliter diligámus: Qui cum Deo Patre in unitáte ejúsdem Spíritus Sancti vivis et regnas Deus, per ómnia sǽcula sæculórum.\n℟. Amen."
          ],
          [
            "Po zakończeniu modlitw, celebrans nakłada kadzidło do trybularza. Następnie trzykrotnie kropi świece wodą święconą, recytując antyfonę “Asperges me”, po czym trzykrotnie okadza świece."
          ]
        ],
        "id": "",
        "label": "Poświęcenie Świec"
      },
      {
        "body": [
          [
            "Następnie starszy kleryk podchodzi do ołtarza i podaje świece celebransowi, który nie przyklęka ani nie całuje ręki kleryka. Celebrans staje na środku, przed ołtarzem, odwraca się w stronę ludu i rozdaje świece – najpierw starszemu klerykowi, od którego otrzymał świece, następnie diakonom i subdiakonom w ornatach i pozostałym klerykom według porządku, jednemu po drugim. Na końcu rozdaje świece wiernym świeckim. Każdy, z wyjątkiem prałatów, klęka i całuje świecę oraz rękę celebransa. Kiedy rozdawanie świec rozpoczyna się, chór śpiewa:"
          ],
          [
            "*Antyfona Łk 2:32*\nAnt. Światło na objawienie dla pogan i chwałę ludu Twego, Izraela.\n*Łk 2:29-31*\nTeraz, o Panie, według Twego słowa, uwalniasz sługę Swego w pokoju.\nAnt. Światło na objawienie dla pogan i chwałę ludu Twego, Izraela.\nBo moje oczy ujrzały Twoje zbawienie.\nAnt. Światło na objawienie dla pogan i chwałę ludu Twego, Izraela.\nKtóreś zgotował dla wszystkich narodów.\nAnt. Światło na objawienie dla pogan i chwałę ludu Twego, Izraela.\nChwała Ojcu i Synowi, i Duchowi Świętemu.\nAnt. Światło na objawienie dla pogan i chwałę ludu Twego, Izraela.\nJak była na początku, teraz i zawsze, i na wieki wieków. Amen.\nAnt. Światło na objawienie dla pogan i chwałę ludu Twego, Izraela.",
            "*Antiphona Luc 2:32.*\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël.\n*Luc 2:29-31.*\nNunc dimíttis servum tuum, Dómine, secúndum verbum tuum in pace\n*Deinde repetitur tota Antiphona “Lumen ad revelatiónem géntium” quæ similiter repetitur post quemlibet Versum.*\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël.\nQuia vidérunt óculi mei salutáre tuum.\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël.\nQuod parásti ante fáciem ómnium populorum.\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël.\nGlória Patri, et Fílio, et Spirítui Sancto.\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël.\nSicut erat in princípio, et nunc, et semper, et in sǽcula sæculórum. Amen.\nAnt. Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël."
          ],
          [
            "Następnie chór śpiewa:"
          ],
          [
            "*Antyfona Ps 43:26*\nAnt. Na pomoc nam powstań o Panie i wyzwól nas dla chwały imienia Twego.\n*Ps 43:2*\nBoże, słyszeliśmy na własne uszy, ojcowie nasi nam opowiedzieli.\nChwała Ojcu.\nAnt. Na pomoc nam powstań o Panie i wyzwól nas dla chwały imienia Twego.",
            "*Antiph Ps 43:26.*\nAnt. Exsúrge, Dómine, ádjuva nos: et líbera nos propter nomen tuum.\n*Ps 43:2.*\nDeus, áuribus nostris audívimus: patres nostri annuntiavérunt nobis.\nGlória Patri.\nAnt. Exsúrge, Dómine, ádjuva nos: et líbera nos propter nomen tuum."
          ],
          [
            "Następnie kapłan mówi:"
          ],
          [
            "Módlmy się.\nProsimy Cię, Panie, wysłuchaj modlitwy Swojego ludu i spraw, abyśmy przez światło Twojej łaski osiągnęli wewnętrznie to, co pozwalasz zewnętrznie co roku obchodzić. Przez Chrystusa, Pana naszego.\n℟. Amen.",
            "Orémus.\nExáudi, quǽsumus, Dómine, plebem tuam: et, quæ extrinsécus ánnua tríbuis devotióne venerári, intérius asséqui grátiæ tuæ luce concéde. Per Christum, Dóminum nostrum.\n℟. Amen."
          ]
        ],
        "id": "",
        "label": "Rozdawanie Świec"
      },
      {
        "body": [
          [
            "Najpierw celebrans nakłada kadzidło do trybularza, następnie diakon odwraca się w stronę ludu i mówi:"
          ],
          [
            "℣. Idźmy w pokoju.\n℟. W imię Chrystusa. Amen.",
            "℣. Procedámus in pace.\n℟. In nómine Christi. Amen."
          ],
          [
            "Pierwszy idzie ministrant niosący kadzidło, następnie subdiakon w ornacie, niosący krzyż i otoczony przez dwóch akolitów z zapalonymi świecami, dalej kler według porządku, na końcu celebrans z diakonem po jego lewicy. Wszyscy trzymają w rękach zapalone świece i śpiewają następujące hymny:"
          ],
          [
            "Ant. Przyozdób, Syjonie swoje mieszkanie i przyjmij Chrystusa Króla: powitaj z miłością Maryję, która jest bramą niebios: Ona bowiem niesie Króla chwały w nowym blasku. Zatrzymuje się Dziewica niosąc na ręku Syna przed jutrzenką zrodzonego: Symeon biorąc go na ręce swoje, ogłosił narodom, że On jest Panem życia i śmierci oraz Zbawicielem świata.",
            "Ant. Adórna thálamum tuum, Sion, et súscipe Regem Christum: ampléctere Maríam, quæ est cœléstis porta: ipsa enim portat Regem glóriæ novi lúminis: subsístit Virgo, addúcens mánibus Fílium ante lucíferum génitum: quem accípiens Símeon in ulnas suas, prædicávit pópulis, Dóminum eum esse vitæ et mortis et Salvatórem mundi."
          ],
          [
            "*Łk 2:26-27,28-29*\nAnt. Symeon otrzymał zapowiedź od Ducha Świętego, że nie umrze, dopóki by pierwej nie oglądał Chrystusa Pańskiego. I gdy wnosili Dzieciątko do świątyni, on wziął Je na ręce swoje i wielbił Boga mówiąc: Teraz, o Panie, uwalniasz Swego sługę w pokoju.\n℣. Gdy wnosili Dzieciątko Jezus Jego rodzice, aby ze względu na Nie wypełnić przepis Prawa, on wziął Je na ręce swoje.",
            "*Luc 2:26, 27 et 28-29.*\nAnt. Respónsum accépit Símeon a Spíritu Sancto, non visúrum se mortem, nisi vidéret Christum Dómini: et cum indúcerent Púerum in templum, accépit eum in ulnas suas, et benedíxit Deum, et dixit: Nunc dimíttis servum tuum, Dómine, in pace.\n℣. Cum indúcerent púerum Jesum parentes ejus, ut fácerent secúndum consuetúdinem legis pro eo, ipse accépit eum in ulnas suas."
          ],
          [
            "Wchodząc ponownie do kościoła śpiewają:"
          ],
          [
            "℣. Złożyli Panu jako ofiarę za Niego parę synagorlic albo dwa gołąbki. Jak napisano w Zakonie Pańskim.\n℣. Gdy się spełniły dni oczyszczenia Maryi według Prawa Mojżeszowego, przynieśli Jezusa do Jeruzalem, aby Go stawić przed Panem.\n℣. Chwała Ojcu, i Synowi, i Duchowi Świętemu.\n℟. Jak napisano w Zakonie Pańskim.",
            "℣. Obtulérunt pro eo Dómino par túrturum, aut duos pullos columbárum: Sicut scriptum est in lege Dómini.\n℣. Postquam impléti sunt dies purgatiónis Maríæ, secúndum legem Moysi, tulérunt Jesum in Jerúsalem, ut sísterent eum Sicut scriptum est in lege Dómini.\n℣. Glória Patri, et Fílio, et Spirítui Sancto.\n℟. Sicut scriptum est in lege Dómini."
          ],
          [
            "Kiedy procesja dobiegnie końca, celebrans i asysta zakładają westymenty przeznaczone do odprawiania Mszy. We Mszy następującej po poświęceniu świec, pomija się modlitwy u stopni ołtarza oraz modlitwy “Aufer a nobis” i “Oramus te, Domine”. Kiedy kapłan podejdzie do ołtarza, od razu wchodzi po stopniach i całuje go pośrodku. Zapalone świece trzyma się w rękach podczas czytania Ewangelii i podczas Kanonu."
          ]
        ],
        "id": "De Processione",
        "label": "Procesja"
      },
      {
        "body": [
          [
            "*Ps 47:10-11*\nO Boże, przyjęliśmy Twe miłosierdzie w pośrodku Twojej świątyni. Jak Imię Twe, Boże, tak i chwała Twoja sięga krańców ziemi. Prawica Twoja pełna jest Sprawiedliwości.\n*Ps 47:2*\nWielki jest Pan i godny wszelkiej chwały w Mieście Boga naszego, na świętej Jego górze.\nChwała Ojcu.\nO Boże, przyjęliśmy Twe miłosierdzie w pośrodku Twojej świątyni. Jak Imię Twe, Boże, tak i chwała Twoja sięga krańców ziemi. Prawica Twoja pełna jest Sprawiedliwości.",
            "*Ps 47:10-11.*\nSuscépimus, Deus, misericórdiam tuam in médio templi tui: secúndum nomen tuum, Deus, ita et laus tua in fines terræ: justítia plena est déxtera tua.\n*Ps 47:2.*\nMagnus Dóminus, et laudábilis nimis: in civitáte Dei nostri, in monte sancto ejus.\nGlória Patri.\nSuscépimus, Deus, misericórdiam tuam in médio templi tui: secúndum nomen tuum, Deus, ita et laus tua in fines terræ: justítia plena est déxtera tua."
          ]
        ],
        "id": "Introitus",
        "label": "Introit"
      },
      {
        "body": [
          [
            "Wszechmogący, wieczny Boże, błagamy pokornie Twój majestat, spraw, abyśmy stanęli przed Tobą z oczyszczonymi sercami, jak w dniu dzisiejszym Jednorodzony Syn Twój został przedstawiony w świątyni w prawdziwym naszym ciele.\nPrzez tegoż Pana.",
            "Omnípotens sempitérne Deus, majestátem tuam súpplices exorámus: ut, sicut unigénitus Fílius tuus hodiérna die cum nostræ carnis substántia in templo est præsentátus; ita nos fácias purificátis tibi méntibus præsentári.\nPer eúndem."
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Księgi Proroka Malachiasza.\n*Ml 3:1-4*\n*Przyjście Chrystusa do świątyni rozpoczyna dzieło oczyszczenia i uświęcenia zapowiedziane przez Proroków.*\nTo mówi Pan Bóg: Oto ja posyłam Anioła mego i przygotuje droge przed obliczem moim. A przyjdzie natychmiast do swojej świątyni Władca, którego wy szukacie i Anioł Przymierza, którego wy pragniecie. Oto przybywa – mówi Pan Zastępów; i któż zdoła myślą objąć dzień przyjścia Jego, i któż się ostoi na Jego widok. On bowiem jest jako ogień, co topi, i jako ziele farbiarzy. I usiądzie topiąc i oczyszczając srebro; i oczyści synów Lewi, i przecedzi ich niby złoto i srebro, a będą Panu składać ofiary według sprawiedliwości. I będzie się podobać Panu ofiara Judy i Jeruzalem jako za dawnych dni i jako za lat dawno minionych: mówi Pan Wszechmogący.",
            "Léctio Malachíæ Prophétæ.\n*Malach 3:1-4.*\nHæc dicit Dóminus Deus: Ecce, ego mitto Angelum meum, et præparábit viam ante fáciem meam. Et statim véniet ad templum suum Dominátor, quem vos quæritis, et Angelus testaménti, quem vos vultis. Ecce, venit, dicit Dóminus exercítuum: et quis póterit cogitáre diem advéntus ejus, et quis stabit ad vidéndum eum? Ipse enim quasi ignis conflans et quasi herba fullónum: et sedébit conflans et emúndans argéntum, et purgábit fílios Levi et colábit eos quasi aurum et quasi argéntum: et erunt Dómino offeréntes sacrifícia in justítia. Et placébit Dómino sacrifícium Juda et Jerúsalem, sicut dies sǽculi et sicut anni antíqui: dicit Dóminus omnípotens."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 47:10-11; 47:9*\nO Boże, przyjęliśmy Twe miłosierdzie w pośrodku Twojej świątyni. Jak Imię Twe, Boże, tak i chwała Twoja sięga krańców ziemi.\n℣. Jakośmy słyszeli, tak ujrzeliśmy w mieście Boga naszego, na górze Jego świętej. Alleluja, alleluja.\n℣. Starzec niósł dziecię, lecz dziecię starcem rządziło. Alleluja.",
            "*Ps 47:10-11; 47:9.*\nSuscépimus, Deus, misericórdiam tuam in médio templi tui: secúndum nomen tuum, Deus, ita et laus tua in fines terræ.\n℣. Sicut audívimus, ita et vídimus in civitáte Dei nostri, in monte sancto ejus. Allelúja, allelúja.\n℣. Senex Púerum portábat: Puer autem senem regébat. Allelúja."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Ciąg dalszy ☩ Ewangelii świętej według Łukasza.\n*Łk 2:22-32*\nOnego czasu: Gdy się wypełniły dni oczyszczenia Maryi według Prawa Mojżeszowego, przynieśli Jezusa do Jeruzalem, aby stawić Go przed Panem, jako napisano jest w prawie Pańskim: Każdy chłopiec pierworodny będzie poświęcony Panu, oraz, by złożyć ofiarę według tego, co powiedziano w prawie Pańskim, parę synogarlic albo dwa gołąbki.\nA oto był w Jerozolimie człowiek imieniem Symeon, a ten był sprawiedliwym i bojącym się Boga, i wyczekiwał pociechy Izraela, a Duch Święty był w nim. I otrzymał był zapowiedź od Ducha Świętego, że nie umrze, dopóki by pierwej nie oglądał Chrystusa Pańskiego. A wiedziony natchnieniem, przybył do świątyni. I gdy wnosili Dzieciątko Jezus rodzice Jego, aby ze względu na Nie wypełnić przepis prawa, on wziął je na ręce swoje i wielbił Boga, mówiąc:\n«Teraz, o Panie, według Twego słowa, uwalniasz sługę Twego w pokoju, bo moje oczy ujrzały Twoje zbawienie, któreś zgotował dla wszystkich narodów: Światło na objawienie dla pogan i chwałę ludu Twego, Izraela».",
            "Sequéntia ☩ sancti Evangélii secúndum Lucam.\n*Luc 2:22-32.*\nIn illo témpore: Postquam impleti sunt dies purgatiónis Maríæ, secúndum legem Moysi, tulérunt Jesum in Jerúsalem, ut sísterent eum Dómino, sicut scriptum est in lege Dómini: Quia omne masculínum adapériens vulvam sanctum Dómino vocábitur. Et ut darent hóstiam, secúndum quod dictum est in lege Dómini, par túrturum aut duos pullos columbárum. Et ecce, homo erat in Jerúsalem, cui nomen Símeon, et homo iste justus et timorátus, exspéctans consolatiónem Israël, et Spíritus Sanctus erat in eo. Et respónsum accéperat a Spíritu Sancto, non visúrum se mortem, nisi prius vidéret Christum Dómini. Et venit in spíritu in templum. Et cum indúcerent púerum Jesum parentes ejus, ut fácerent secúndum consuetúdinem legis pro eo: et ipse accépit eum in ulnas suas, et benedíxit Deum, et dixit: Nunc dimíttis servum tuum, Dómine, secúndum verbum tuum in pace: Quia vidérunt óculi mei salutáre tuum: Quod parásti ante fáciem ómnium populórum: Lumen ad revelatiónem géntium et glóriam plebis tuæ Israël."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "*Ps 44:3*\nWdzięk rozlał się na Twoich wargach, przeto Bóg pobłogosławił Cię na wieki.",
            "*Ps 44:3.*\nDiffúsa est grátia in lábiis tuis: proptérea benedíxit te Deus in ætérnum, et in sǽculum sǽculi."
          ]
        ],
        "id": "Offertorium",
        "label": "Antyfona na Ofiarowanie"
      },
      {
        "body": [
          [
            "Wysłuchaj, Panie, próśb naszych i użycz Swej miłościwej pomocy, by godnymi stały się dary, które przed oblicze majestatu Twego zanosimy.\nPrzez Pana.",
            "Exáudi, Dómine, preces nostras: et, ut digna sint múnera, quæ óculis tuæ majestátis offérimus, subsídium nobis tuæ pietátis impénde.\nPer Dominum."
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja o Bożym Narodzeniu*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nAlbowiem przez tajemnicę wcielonego Słowa zajaśniał oczom naszej duszy nowy blask Twojej światłości, abyśmy poznając Boga w widzialnej postaci, zostali przezeń porwani do umiłowania rzeczy niewidzialnych.\nPrzeto z Aniołami i Archaniołami, z Tronami i Państwami oraz ze wszystkimi hufcami wojska niebieskiego śpiewamy hymn ku Twej chwale, wołając bez końca:",
            "*de Nativitate Domini*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Quia per incarnáti Verbi mystérium nova mentis nostræ óculis lux tuæ claritátis infúlsit: ut, dum visibíliter Deum cognóscimus, per hunc in invisibílium amorem rapiámur. Et ideo cum Angelis et Archángelis, cum Thronis et Dominatiónibus cumque omni milítia coeléstis exércitus hymnum glóriæ tuæ cánimus, sine fine dicéntes."
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "*Łk 2:26*\nSymeon otrzymał zapowiedź od Ducha Świętego, że nie umrze, dopóki by pierwej nie oglądał Chrystusa Pańskiego.",
            "*Luc 2:26.*\nRespónsum accépit Símeon a Spíritu Sancto, non visúrum se mortem, nisi vidéret Christum Dómini."
          ]
        ],
        "id": "Communio",
        "label": "Antyfona na Komunię"
      },
      {
        "body": [
          [
            "Prosimy Cię, Panie Boże nasz, aby święte tajemnice, które ustanowiłeś dla zapewnienia naszego zbawienia, stały się nam, za przyczyną Najświętszej Maryi zawsze Dziewicy, zbawiennym lekarstwem dla życia doczesnego i przyszłego.\nPrzez Pana.",
            "Quǽsumus, Dómine, Deus noster: ut sacrosáncta mystéria, quæ pro reparatiónis nostræ munímine contulísti, intercedénte beáta María semper Vírgine, et præsens nobis remédium esse fácias et futúrum.\nPer Dominum."
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      }
    ]
  }
]