[
  {
    "info": {
      "additional_info": [
        "Stacja u Św. Pryski",
        "Szaty fioletowe"
      ],
      "colors": [
        "v"
      ],
      "description": "Dom, który przebudowano na kościół św. Pryski, gościł Apostołów Piotra i Pawła, a prawdopodobnie także św. Marka, ucznia św. Piotra. W tym też domu św. Marek miał usłyszeć z ust św. Piotra historię męki Zbawiciela, którą zapisał w swojej Ewangelii.\nMsza święta rozpoczyna się antyfoną wyjętą z Listu św. Pawła. Apostoł uczy, że w krzyżu Chrystusa jest źródło życia i zmartwychwstania. Jako lekcję czytamy proroctwo o spisku na życie Chrystusa i Jego dobrowolnym poddaniu się męce. Męka Pańska według św. Marka opowiada, jak się to proroctwo spełniło. Graduał oraz antyfony na ofiarowanie i na komunię wyrażają uczucia cierpiącego Zbawiciela.\n",
      "id": "tempora:Quad6-2:1:v",
      "rank": 1,
      "supplements": [],
      "tempora": null,
      "title": "Wielki Wtorek"
    },
    "sections": [
      {
        "body": [
          [
            "*Ga 6:14*\nA myśmy się chlubić powinni Krzyżem Pana naszego Jezusa Chrystusa; w Nim jest zbawienie, życie i zmartwychwstanie nasze: przez Niego jesteśmy zbawieni i oswobodzeni.\n*Ps 66:2*\nNiech Bóg się zmiłuje nad nami i nam błogosławi: niech nam ukaże pogodne oblicze i zmiłuje się nad nami.\nA myśmy się chlubić powinni Krzyżem Pana naszego Jezusa Chrystusa; w Nim jest zbawienie, życie i zmartwychwstanie nasze: przez Niego jesteśmy zbawieni i oswobodzeni.",
            "*Gal 6:14.*\nNos autem gloriári opórtet in Cruce Dómini nostri Jesu Christi: in quo est salus, vita et resurréctio nostra: per quem salváti et liberáti sumus\n*Ps 66:2*\nDeus misereátur nostri, et benedícat nobis: illúminet vultum suum super nos, et misereátur nostri.\nNos autem gloriári opórtet in Cruce Dómini nostri Jesu Christi: in quo est salus, vita et resurréctio nostra: per quem salváti et liberáti sumus"
          ]
        ],
        "id": "Introitus",
        "label": "Introit"
      },
      {
        "body": [
          [
            "Wszechmogący, wieczny Boże, daj nam tak sprawować misteria Męki Pańskiej, abyśmy mogli otrzymać przebaczenie.\nPrzez tegoż Pana…",
            "Omnípotens sempitérne Deus: da nobis ita Domínicæ passiónis sacraménta perágere; ut indulgéntiam percípere mereámur.\nPer eúndem…"
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Księgi Proroka Jeremiasza.\n*Jer 11:18-20*\nW one dni: Rzekł Jeremiasz: Panie, ukazałeś mi, a poznałem: wtedy objaśniłeś mi ich zamiary. A ja jako baranek łagodny, którego niosą na ofiarę. I nie poznałem, że co do mnie powzięli zamiary mówiąc: Wrzućmy drewno do chleba jego i zgładźmy go z ziemi żyjących, a imię jego niech już nie będzie wspomniane. Ty zaś, Panie Zastępów, który sądzisz sprawiedliwie i badasz sumienia i serca – niech ujrzę pomstę Twoją nad nimi: Tobie bowiem wyjawiłem sprawę moją, Panie, Boże mój.",
            "Léctio Jeremíæ Prophétæ.\n*Jer 11:18-20*\nIn diébus illis: Dixit Jeremías: Dómine, demonstrásti mihi, et cognóvi: tunc ostendísti mihi stúdia eórum. Et ego quasi agnus mansúetus, qui portátur ad víctimam: et non cognóvi, quia cogitavérunt super me consília, dicéntes: Mittámus lignum in panem ejus, et eradámus eum de terra vivéntium, et nomen ejus non memorétur ámplius. Tu autem, Dómine Sábaoth, qui júdicas juste et probas renes et corda, vídeam ultiónem tuam ex eis: tibi enim revelávi causam meam, Dómine, Deus meus."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 34:13; 34:1-2*\nJa zaś, gdy mi dokuczali, wdziewałem wór pokutny i duszę moją trapiłem postem, i w sercu zanosiłem modlitwy.\n℣. Rozpraw się, Panie, z tymi, co mnie krzywdzą, uderz w tych, co na mnie natarli, chwyć broń i tarczę a powstań mi na pomoc.",
            "*Ps 34:13 et 1-2*\nEgo autem, dum mihi molésti essent, induébam me cilício, et humiliábam in jejúnio ánimam meam: et orátio mea in sinu meo convertétur.\n℣. Júdica, Dómine, nocéntes me, expúgna impugnántes me: apprehénde arma et scutum, et exsúrge in adjutórium mihi."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Pasja Pana naszego Jezusa Chrystusa według Marka.\n*Mk 14:32-72; 15, 1-46*\n*J = słowa Chrystusa; C = opowiadanie Ewangelisty; S = słowa innych osób.*\n\nOnego czasu: Jezus i uczniowie Jego poszli do posiadłości, którą zowią Getsemani. I rzekł do uczniów swoich: J. Zostańcie tu, aż się pomodlę. C. I wziął ze sobą Piotra i Jakuba, i Jana, i począł się lękać i cierpieć nad miarę. I rzekł im: J. Smutna jest dusza moja aż do śmierci, zostańcie tu i czuwajcie. C. A odszedłszy nieco, padł na ziemię i modlił się, aby, jeżeli to być może, ominęła Go ta godzina. I mówił: J. Abba, Ojcze! Wszystko dla Ciebie możliwe, oddal ode mnie ten kielich, wszakże nie to, co ja chcę, ale co Ty. C. I przyszedł, i zastał ich śpiących. I rzekł do Piotra: J. Szymonie, śpisz? Nie mogłeś czuwać jednej godziny? Czuwajcie i módlcie się, abyście nie popadli w pokuszenie: duch wprawdzie jest ochoczy, ale ciało omdlałe. C. I odszedłszy, znowu modlił się, te same słowa mówiąc. A wróciwszy zastał ich znowu śpiących (albowiem oczy ich były senne) i nie wiedzieli, co Mu powiedzieć. I przyszedł po raz trzech i rzekł im: J. Śpijcie już i odpoczywajcie. Dosyć, nadeszła godzina! Oto Syn Człowieczy będzie wydany w ręce grzeszników. Wstańcie, pójdźmy; oto blisko jest ten, który mnie wyda.\nC. A gdy On jeszcze mówił, nadszedł Judasz Iszkariota, jeden z dwunastu, a z nim wielki tłum z mieczami i z kijami, od przedniejszych kapłanów i uczonych w Piśmie, i starszych. Zdrajca zaś Jego dał im znak, mówiąc: S. Którego pocałuję, ten jest, chwytajcie Go, a prowadźcie ostrożnie. C. A gdy się zbliżył, zaraz przystąpił do Niego i rzecze: S. Bądź pozdrowiony, Mistrzu! C. I pocałował Go. A oni targnęli się nań rękoma i pojmali Go. A jeden z tych, którzy byli z Jezusem, dobywszy miecza uderzył sługę najwyższego kapłana i uciął mu ucho. A Jezus odpowiadając rzekł im: J. Wyszliście z mieczami i kijami jak na złoczyńcę, aby mię pojmać. Codziennie wśród was przebywałem nauczając w świątyni, a nie pojmaliście mię. Ale – niech się spełnią Pisma. C. Wtedy uczniowie Jego, opuściwszy Go, wszyscy pouciekali. A młodzieniec pewien szedł za Nim, odziany tylko w prześcieradło. I pojmali go. Lecz on, porzuciwszy prześcieradło, nagi uciekł od nich.\nI przywiedli Jezusa do najwyższego kapłana, i zebrali się wszyscy kapłani i uczeni w Piśmie, i starsi. Piotr zaś szedł za Nim z daleka, aż do wnętrza na dziedziniec najwyższego kapłana i usiadł ze sługami, grzejąc się przy ogniu. A przedniejsi kapłani i cała rada szukali świadectwa przeciwko Jezusowi, aby Go na śmierć skazać, a nie znajdowali. Wielu bowiem świadczyło fałszywie przeciw Niemu, i świadectwa ich nie były zgodne. A niektórzy, powstawszy, fałszywie świadczyli przeciwko Niemu, mówiąc: S. Myśmy słyszeli, jak On powiadał: Ja zburzę tę świątynię, wzniesioną rękami, a po trzech dniach zbuduję inną, która nie rękami wzniesiona będzie. C. I nie było zgodne ich świadectwo. A najwyższy kapłan, stanąwszy pośrodku, zapytał Jezusa mówiąc: S. Nic nie odpowiadasz na to, co oni zarzucają? C. On zaś milczał i nic nie odpowiedział. Zapytał Go najwyższy kapłan ponownie i rzekł Mu: S. Czyś Ty jest Chrystus, Syn Boga błogosławionego? C. Jezus tedy rzekł doń: J. Jam jest, a ujrzycie Syna Człowieczego siedzącego na prawicy mocy Bożej i przychodzącego w obłokach niebieskich. C. A najwyższy kapłan, rozdzierając szaty swoje, rzekł: S. Na cóż nam więcej potrzeba świadków? Słyszeliście bluźnierstwo. Cóż tedy sądzicie? C. A oni wszyscy wydali wyrok skazujący: że winien jest śmierci. I niektórzy poczęli plwać nań i zakrywać oblicze Jego, i bić Go pięściami, mówiąc Mu: S. Prorokuj! C. A słudzy policzkowali Go.\nA gdy Piotr był na dziedzińcu, na dole, przyszła jedna z niewiast służebnych najwyższego kapłana i ujrzawszy Piotra grzejącego się, spojrzała nań mówiąc: S. I tyś był z Jezusem Nazareńskim. C. Lecz on zaparł się i rzekł: S. Ani nie wiem, ani nie rozumiem, co mówisz. C. I wyszedł na zewnątrz do przedsionka, a kur zapiał. A znowu ujrzawszy go służebna poczęła mówić do stojących wokoło: S. Ten jest z ich liczby. C. A on powtórnie się zaparł. I niebawem, po małej chwili ci, co tam stali, mówili Piotrowi: S. Prawdziwie należysz do nich, bo jesteś Galilejczykiem. C. On zaś począł się zaklinać i przysięgać: Nie znam człowieka tego, o którym mówicie. A wnet kur zapiał powtórnie. I wspomniał Piotr na słowa, które mu był powiedział Jezus: Pierwej nim kur dwakroć zapieje, trzykroć się mnie zaprzesz. I począł płakać.\nI zaraz z rana najwyżsi kapłani po naradzie wraz ze starszymi, uczonymi w Piśmie i całym trybunałem, związawszy Jezusa, powiedli i wydali Piłatowi. I zapytał Go Piłat S. Czyś ty jest król żydowski? C. A on odpowiadając rzekł mu: J. Sam mówisz. C. I oskarżali Go przedniejsi kapłani o wiele rzeczy. Piłat więc ponownie zapytał Go mówiąc: S. Nic nie odpowiadasz? Patrz, o jak wiele rzeczy cie obwiniają. C. A Jezus nic nad to nie odpowiedział, tak że się Piłat dziwił.\nA na święto zwykł był wypuszczać im jednego więźnia, któregokolwiek zażądali. A był jeden zwany Barabaszem, uwięziony z buntownikami za popełnienie w rozruchu zabójstwa. I gdy przystąpił tłum, zaczął się domagać tego, co im czynił zawsze. Piłat tedy odpowiedział im i rzekł: S. Chcecie, wypuszczę wam króla żydowskiego? C. Wiedział bowiem, że Go byli wydali najwyżsi kapłani z zawiści. Ale przedniejsi kapłani podburzali tłum, aby im raczej wypuścił Barabasza. Piłat więc odpowiadając ponownie, rzekł im: S. Cóż chcecie zatem, abym uczynił z królem żydowskim? C. A oni znowu zawołali: S. Ukrzyżuj Go! C. A Piłat rzekł do nich: S. Cóż więc złego uczynił? C. Lecz oni tym więcej krzyczeli: S. Ukrzyżuj Go! C. Piłat zatem, chcąc zadośćuczynić ludowi, wypuścił im Barabasza, a ubiczowanego Jezusa wydał, aby był ukrzyżowany.\nA żołnierze wprowadzili Go do przedsionka pretorium zwołali całą kohortę. I przyodziali Go w purpurę, a uplótłszy koronę z ciernia, włożyli nań. I poczęli pozdrawiać Go: S. Witaj, królu żydowski! C. A bili Go po głowie trzciną plwali nań, i klękając oddawali Mu pokłon. A gdy mieli dość naigrawań, zdjęli z Niego purpurę i przyoblekli Go w Jego własne szaty, i wyprowadzili, aby Go ukrzyżować\nI przymusili przechodzącego mimo, niejakiego Szymona Cyrenejczyka, idącego z pola, ojca Aleksandra i Rufa, aby niósł krzyż Jego. I przywiedli Go na miejsce Golgota, co się wykłada: miejsce Trupiej Głowy. I dali Mu do picia wino zmieszane z mirrą, ale nie przyjął. A ukrzyżowawszy Go rozdzielili szaty Jego, rzucając o nie losy, co kto miał wziąć. A była godzina trzecia, gdy Go ukrzyżowali. Był też tytuł winy Jego napisany: Król Żydowski. Ukrzyżowali też z Nim dwóch łotrów, jednego po prawicy, a drugiego po lewicy. I wypełniło się Pismo, które mówi: I do złoczyńców zaliczony był.\nA przechodzący mimo bluźnili Mu, potrząsając głowami swymi i mówiąc: S. Hej, Ty, co burzysz świątynię Bożą i odbudowujesz ją w ciągu trzech dni, ratuj siebie samego zstępując z krzyża. C. Także i przedniejsi kapłani z uczonymi w Piśmie szydzili mówiąc jeden do drugiego: S. Innych ocalił, a sam siebie ocalić nie może, Chrystus, król izraelski, niechże teraz zstąpi z krzyża, abyśmy ujrzeli i uwierzyli. C. Także i ci, co z Nim ukrzyżowani byli, lżyli Go.\nA gdy nadeszła godzina szósta, całą ziemię zaległy ciemności aż do godziny dziewiątej. I o godzinie dziewiątej zawołał Jezus głosem wielkim, mówiąc: J. Eloi, Eloi, lamma sabakhtani? C. Co się wykłada: J. Boże mój, Boże mój, czemuś mnie opuścił? C. A niektórzy ze stojących tam, słysząc to mówili: S. Oto Eliasza wzywa. C. A jeden przybiegłszy i napełniwszy gąbkę octem, włożył ją na trzcinę i dał Mu pić, mówiąc: S. Poczekajcie, zobaczymy, czy przyjdzie Eliasz, aby go zdjąć. C. Jezus zaś, zawoławszy głosem wielkim, oddał ducha. (Wszyscy klękają i modlą się w milczeniu)\nI rozdarła się na dwoje zasłona świątyni, od góry aż do dołu. A setnik, który stał naprzeciw, widząc, że Ten wołając skonał, rzekł: S. Prawdziwie, człowiek ten był Synem Bożym. C. A były tam i niewiasty przypatrujące się z daleka, między którymi była Maria Magdalena i Maria, matka Jakuba Mniejszego i Józefa, i Salome. Gdy był Galilei, szły za Nim i posługiwały Jemu. I wiele innych, które razem z Nim przyszły do Jerozolimy.A gdy nadszedł wieczór (albowiem był to dzień Przygotowania, który jest przed szabatem), przyszedł Józef z Arymatei, senator dostojny, oczekujący także Królestwa Bożego, i odważnie wszedł do Piłata, i prosił o ciało Jezusowe. A Piłat powątpiewał, czy już umarł. I zawoławszy setnika zapytał go, czy już umarł. A dowiedziawszy od setnika, darował ciało Józefowi. Józef zaś, kupiwszy prześcieradło i zdjąwszy Go, owinął prześcieradłem i złożył Go w grobowcu, który był wykuty w skale. I zatoczył kamień przed wejściem do grobowca.",
            "Pássio Dómini nostri Jesu Christi secúndum Marcum.\n*Marc 14:32-72; 15, 1-46*\n\nEt véniunt in prædium, cui nomen Gethsémani. Et ait discípulis suis: J. Sedéte hic, donec orem. C. Et assúmit Petrum et Jacóbum et Joánnem secum: et cœpit pavére et tædére. Et ait illis: J. Tristis est anima mea usque ad mortem: sustinéte hic, et vigiláte. C. Et cum processísset páululum, prócidit super terram: et orábat, ut, si fíeri posset, transíret ab eo hora: et dixit: J. Abba, Pater, ómnia tibi possibília sunt, transfer cálicem hunc a me: sed non quod ego volo, sed quod tu. C. Et venit et invénit eos dormiéntes. Et ait Petro: J. Simon, dormis? non potuísti una hora vigiláre? Vigilate et oráte, ut non intrétis in tentatiónem. Spíritus quidem promptus est, caro vero infírma. C. Et íterum ábiens orávit, eúndem sermónem dicens. Et revérsus, dénuo invénit eos dormiéntes - erant enim óculi eórum gravati - et ignorábant, quid respondérent ei. Et venit tértio, et ait illis: J. Dormíte jam et requiéscite. Súfficit: venit hora: ecce, Fílius hóminis tradétur in manus peccatórum. Súrgite, eámus: ecce, qui me tradet, prope est. C. Et, adhuc eo loquénte, venit Judas Iscariótes, unus de duódecim, et cum eo turba multa cum gládiis et lignis, a summis sacerdótibus et scribis et senióribus. Déderat autem tráditor ejus signum eis, diceris: S. Quemcúmque osculátus fúero, ipse est, tenéte eum et dúcite caute. C. Et cum venísset, statim accédens ad eum, ait: S. Ave, Rabbi. C. Et osculátus est eum. At illi manus injecérunt in eum, et tenuérunt eum. Unus autem quidam de circumstántibus, edúcens gládium, percussit servum summi sacerdótis: et amputávit illi aurículam. Et respóndens Jesus, ait illis: J. Tamquam ad latrónem exístis cum gládiis et lignis comprehéndere me? cotídie eram apud vos in templo docens, et non me tenuístis. Sed ut impleántur Scriptúræ. C. Tunc discípuli ejus relinquéntes eum, omnes fugérunt. Adoléscens autem quidam sequebátur eum amíctus síndone super nudo: et tenuérunt eum. At ille, rejécta síndone, nudus profúgit ab eis. Et adduxérunt Jesum ad summum sacerdótem: et convenérunt omnes sacerdótes et scribæ et senióres. Petrus autem a longe secútus est eum usque intro in átrium summi sacerdótis: et sedébat cum minístris ad ignem, et calefaciébat se. Summi vero sacerdótes et omne concílium quærébant advérsus Jesum testimónium, ut eum morti tráderent, nec inveniébant. Multi enim testimónium falsum dicébant advérsus eum: et conveniéntia testimónia non erant. Et quidam surgéntes, falsum testimónium ferébant advérsus eum, dicéntes: S. Quóniam nos audívimus eum dicéntem: Ego dissólvant! templum hoc manufáctum, et per tríduum áliud non manufáctum ædificábo. C. Et non erat convéniens testimónium illórum. Et exsúrgens summus sacérdos in médium, interrogávit Jesum, dicens: S. Non respóndes quidquam ad ea, quæ tibi objiciúntur ab his? C. Ille autem tacébat et nihil respóndit. Rursum summus sacérdos interrogábat eum, et dixit ei: S. Tu es Christus, Fílius Dei benedícti? C. Jesus autem dixit illi: J. Ego sum: et vidébitis Fílium hóminis sedéntem a dextris virtútis Dei, et veniéntem cum núbibus cœli. C. Summus autem sacérdos scindens vestiménta sua, ait: S. Quid adhuc desiderámus testes? Audístis blasphémiam: quid vobis videtur? C. Qui omnes condemnavérunt eum esse reum mortis. Et cœpérunt quidam conspúere eum, et veláre fáciem ejus, et cólaphis eum cædere, et dícere ei: S. Prophetíza. C. Et minístri álapis cum cædébant. Et cum esset Petrus in átrio deórsum, venit una ex ancíllis summi sacerdótis: et cum vidísset Petrum calefaciéntem se, aspíciens illum, ait: S. Et tu cum Jesu Nazaréno eras. C. At ille negávit, dicens: S. Neque scio neque novi, quid dicas. C. Et éxiit foras ante átrium, et gallus cantávit. Rursus autem cum vidísset illum ancílla, cœpit dícere circumstántibus: Quia hic ex illis est. At ille íterum negávit. Et post pusíllum rursus, qui astábant, dicébant Petro: S. Vere ex illis es: nam et Galilæus es. C. Ille autem cœpit anathematizáre et juráre: Quia néscio hóminem istum, quem dícitis. Et statim gallus íterum cantávit. Et recordátus est Petrus verbi, quod díxerat ei Jesus: Priúsquam gallus cantet bis, ter me negábis. Et cœpit flere. Et conféstim mane consílium faciéntes summi sacerdótes, cum senióribus et scribis et univérso concílio, vinciéntes Jesum, duxérunt, et tradidérunt Piláto. Et interrogávit eum Pilátus: S. Tu es Rex Judæórum? C. At ille respóndens, ait illi: J. Tu dicis. C. Et accusábant eum summi sacerdótes in multis. Pilátus autem rursum interrogávit eum, dicens: S. Non respóndes quidquam? vide, in quantis te accúsant. C. Jesus autem ámplius nihil respóndit, ita ut mirarétur Pilátus. Per diem autem festum solébat dimíttere illis unum ex vinctis, quemcúmque petiíssent. Erat autem, qui dicebátur Barábbas, qui cum seditiósis erat vinctus, qui in seditióne fécerat homicídium. Et cum ascendísset turba, cœpit rogáre, sicut semper faciébat illis. Pilátus autem respóndit eis, et dixit: S. Vultis dimíttam vobis Regem Judæórum? C. Sciébat enim, quod per invídiam tradidíssent eum summi sacerdótes. Pontifices autem concitavérunt turbam, ut magis Barábbam dimítteret eis. Pilátus autem íterum respóndens, ait illis: S. Quid ergo vultis fáciam Regi Judæórum? C. At illi íterum clamavérunt: S. Crucifíge eum. C. Pilátus vero dicébat illis: S. Quid enim mali fecit? C. At illi magis clamábant: S. Crucifíge eum. C. Pilátus autem volens populo satisfácere, dimisit illis Barábbam, et trádidit Jesum flagellis cæsum, ut crucifigerétur. Mílites autem duxérunt eum in átrium prætórii, et cónvocant totam cohórtem, et índuunt eum púrpura, et impónunt ei plecténtes spíneam corónam. Et cœpérunt salutáre eum: Ave, Rex Judæórum. Et percutiébant caput ejus arúndine: et conspuébant eum et, ponéntes génua, adorábant eum. Et postquam illusérunt ei, exuérunt illum púrpura, et induérunt eum vestiméntis suis: et edúcunt illum, ut crucifígerent eum. Et angariavérunt prætereúntem quémpiam, Simónem Cyrenæum, veniéntem de villa, patrem Alexándri et Rufi, ut tólleret crucem ejus. Et perdúcunt illum in Gólgotha locum, quod est interpretátum Calváriæ locus. Et dabant ei bíbere myrrhátum vinum: et non accépit. Et crucifigéntes eum, divisérunt vestiménta ejus, mitténtes sortem super eis, quis quid tólleret. Erat autem hora tértia: et crucifixérunt eum. Et erat títulus causæ ejus inscríptus: Rex Judæórum. Et cum eo crucifígunt duos latrónes: unum a dextris et alium a sinístris ejus. Et impléta est Scriptúra, quæ dicit: Et cum iníquis reputátus est. Et prætereúntes blasphemábant eum, movéntes cápita sua et dicéntes: S. Vah, qui déstruis templum Dei, et in tribus diébus reædíficas: salvum fac temetípsum, descéndens de cruce. C. Simíliter et summi sacerdótes illudéntes, ad altérutrum cum scribis dicébant: S. Alios salvos fecit, seípsum non potest salvum fácere. Christus Rex Israël descéndat nunc de cruce, ut videámus et credámus. C. Et qui cum eo crucifíxi erant, conviciabántur ei. Et facta hora sexta, ténebræ factæ sunt per totam terram, usque in horam nonam. Et hora nona exclamávit Jesus voce magna, dicens: J. Eloi, Eloi, lamma sabactháni? C. Quod est interpretátum: J. Deus meus, Deus meus, ut quid dereliquísti me? C. Et quidam de circumstántibus audiéntes, dicébant: S. Ecce, Elíam vocat. C. Currens autem unus, et implens spóngiam acéto, circumponénsque cálamo, potum dabat ei, dicens: S. Sínite, videámus, si véniat Elías ad deponéndum eum. C. Jesus autem emíssa voce magna exspirávit. (Hic genuflectitur, et pausatur aliquantulum) Et velum templi scissum est in duo, a summo usque deórsum. Videns autem centúrio, qui ex advérso stabat, quia sic clamans exspirásset, ait: S. Vere hic homo Fílius Dei erat. C. Erant autem et mulíeres de longe aspiciéntes: inter quas erat María Magdaléne, et María Jacóbi minóris, et Joseph mater, et Salóme: et cum esset in Galilæa, sequebántur eum, et ministrábant ei, et áliæ multæ, quæ simul cum eo ascénderant Jerosólymam.\nEt cum jam sero esset factum (quia erat Parascéve, quod est ante sábbatum) venit Joseph ab Arimathǽa, nóbilis decúrio, qui et ipse erat exspéctans regnum Dei, et audácter introívit ad Pilátum, et pétiit corpus Jesu. Pilátus autem mirabátur, si jam obiísset. Et accersíto centurióne, interrogávit eum, si jam mórtuus esset. Et cum cognovísset a centurióne, donávit corpus Joseph. Joseph autem mercátus síndonem, et depónens eum invólvit síndone, et pósuit eum in monuménto, quod erat excísum de petra, et advólvit lápidem ad óstium monuménti."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "*Ps 139:5*\nZachowaj mnie, Panie, od ręki grzesznika, strzeż mnie od ludzi okrutnych.",
            "*Ps 139:5*\nCustódi me, Dómine, de manu peccatóris: et ab homínibus iníquis éripe me."
          ]
        ],
        "id": "Offertorium",
        "label": "Antyfona na Ofiarowanie"
      },
      {
        "body": [
          [
            "Prosimy Cię, Panie, niech te ofiary składane wśród uzdrawiającego postu, skutecznie przyczynią się do naszego zbawienia.\nPrzez Pana…",
            "Sacrifícia nos, quǽsumus, Dómine, propénsius ista restáurent: quæ medicinálibus sunt institúta jejúniis.\nPer Dominum…"
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja o Krzyżu Świętym*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nTyś postanowił dokonać zbawienia rodzaju ludzkiego na drzewie krzyża, aby skąd smierć wzięła początek, stamtąd i życie zmartwychwstało, i aby ten, który na drzewie zwyciężył, na drzewie również został pokonany: przez Chrystusa, Pana naszego.\nPrzez Niego majestat Twój chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi. A wspólnie z nimi w radosnym uniesienie sławią Niebiosa, Moce niebieskie i błogosławieni Serafini. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "*Ps 68:13-14*\nSiedzący w bramach wyglądają na mnie i lżą mnie pijący wino, ja zaś modły zanoszę do Ciebie, Panie, gdyś pełen łaskawości i miłosierdzia.",
            "*Ps 68:13-14*\nAdvérsum me exercebántur, qui sedébant in porta: et in me psallébant, qui bibébant vinum: ego vero oratiónem meam ad te, Dómine: tempus benepláciti, Deus, in multitúdine misericórdiæ tuæ."
          ]
        ],
        "id": "Communio",
        "label": "Antyfona na Komunię"
      },
      {
        "body": [
          [
            "Wszechmogący Boże, niech Twoje uświęcające tajemnice uleczą nasze wady i staną się dla nas rękojmią życia wiecznego.\nPrzez Pana…",
            "Sanctificatiónibus tuis, omnípotens Deus: et vitia nostra curéntur, et remédia nobis sempitérna provéniant.\nPer Dominum…"
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      },
      {
        "body": [
          [
            "\nMódlmy się.\nPochylcie głowy wasze przed Bogiem.\nBoże, niech Twoje miłosierdzie oczyści nas ze wszystkich ukrytych pozostałości starego człowieka i uzdolni do odnowienia w świętości.\nPrzez Pana…",
            "*Oratio super populum*\nOrémus.\nHumiliáte cápita vestra Deo.\nTua nos misericórdia, Deus, et ab omni subreptióne vetustátis expúrget, et capáces sanctæ novitátis effíciat.\nPer Dominum…"
          ]
        ],
        "id": "Super populum",
        "label": "Modlitwa nad ludem"
      }
    ]
  },
  {
    "info": {
      "additional_info": [
        "Stacja u Św. Pryski",
        "Szaty fioletowe"
      ],
      "colors": [
        "v"
      ],
      "description": "",
      "id": "tempora:Quad6-2:1:v",
      "rank": 1,
      "supplements": [
        {
          "label": "Reforma Wielkiego Tygodnia w latach 1951-1956",
          "path": "http://vademecumliturgiczne.pl/2019/04/14/reforma-wielkiego-tygodnia-w-latach-1951-1956-od-liturgii-do-teologii-sladem-wiodacych-myslicieli-ks-stefano-carusi-ibp/"
        }
      ],
      "tempora": null,
      "title": "Wielki Wtorek (pre 1955)"
    },
    "sections": [
      {
        "body": [
          [
            "*Ga 6:14*\nA myśmy się chlubić powinni Krzyżem Pana naszego Jezusa Chrystusa; w Nim jest zbawienie, życie i zmartwychwstanie nasze: przez Niego jesteśmy zbawieni i oswobodzeni.\n*Ps 66:2*\nNiech Bóg się zmiłuje nad nami i nam błogosławi: niech nam ukaże pogodne oblicze i zmiłuje się nad nami.\nA myśmy się chlubić powinni Krzyżem Pana naszego Jezusa Chrystusa; w Nim jest zbawienie, życie i zmartwychwstanie nasze: przez Niego jesteśmy zbawieni i oswobodzeni.",
            "*Gal 6:14.*\nNos autem gloriári opórtet in Cruce Dómini nostri Jesu Christi: in quo est salus, vita et resurréctio nostra: per quem salváti et liberáti sumus\n*Ps 66:2*\nDeus misereátur nostri, et benedícat nobis: illúminet vultum suum super nos, et misereátur nostri.\nNos autem gloriári opórtet in Cruce Dómini nostri Jesu Christi: in quo est salus, vita et resurréctio nostra: per quem salváti et liberáti sumus"
          ]
        ],
        "id": "Introitus",
        "label": "Introit"
      },
      {
        "body": [
          [
            "Wszechmogący, wieczny Boże, daj nam tak sprawować misteria Męki Pańskiej, abyśmy mogli otrzymać przebaczenie.\nPrzez tegoż Pana…",
            "Omnípotens sempitérne Deus: da nobis ita Domínicæ passiónis sacraménta perágere; ut indulgéntiam percípere mereámur.\nPer eúndem…"
          ]
        ],
        "id": "Oratio",
        "label": "Kolekta"
      },
      {
        "body": [
          [
            "Czytanie z Księgi Proroka Jeremiasza.\n*Jer 11:18-20*\nW one dni: Rzekł Jeremiasz: Panie, ukazałeś mi, a poznałem: wtedy objaśniłeś mi ich zamiary. A ja jako baranek łagodny, którego niosą na ofiarę. I nie poznałem, że co do mnie powzięli zamiary mówiąc: Wrzućmy drewno do chleba jego i zgładźmy go z ziemi żyjących, a imię jego niech już nie będzie wspomniane. Ty zaś, Panie Zastępów, który sądzisz sprawiedliwie i badasz sumienia i serca – niech ujrzę pomstę Twoją nad nimi: Tobie bowiem wyjawiłem sprawę moją, Panie, Boże mój.",
            "Léctio Jeremíæ Prophétæ.\n*Jer 11:18-20*\nIn diébus illis: Dixit Jeremías: Dómine, demonstrásti mihi, et cognóvi: tunc ostendísti mihi stúdia eórum. Et ego quasi agnus mansúetus, qui portátur ad víctimam: et non cognóvi, quia cogitavérunt super me consília, dicéntes: Mittámus lignum in panem ejus, et eradámus eum de terra vivéntium, et nomen ejus non memorétur ámplius. Tu autem, Dómine Sábaoth, qui júdicas juste et probas renes et corda, vídeam ultiónem tuam ex eis: tibi enim revelávi causam meam, Dómine, Deus meus."
          ]
        ],
        "id": "Lectio",
        "label": "Lekcja"
      },
      {
        "body": [
          [
            "*Ps 34:13; 34:1-2*\nJa zaś, gdy mi dokuczali, wdziewałem wór pokutny i duszę moją trapiłem postem, i w sercu zanosiłem modlitwy.\n℣. Rozpraw się, Panie, z tymi, co mnie krzywdzą, uderz w tych, co na mnie natarli, chwyć broń i tarczę a powstań mi na pomoc.",
            "*Ps 34:13 et 1-2*\nEgo autem, dum mihi molésti essent, induébam me cilício, et humiliábam in jejúnio ánimam meam: et orátio mea in sinu meo convertétur.\n℣. Júdica, Dómine, nocéntes me, expúgna impugnántes me: apprehénde arma et scutum, et exsúrge in adjutórium mihi."
          ]
        ],
        "id": "Graduale",
        "label": "Graduał"
      },
      {
        "body": [
          [
            "Celebrans rozpoczyna czytanie Pasji po stronie lekcji."
          ],
          [
            "Pasja Pana naszego Jezusa Chrystusa według Marka.\n*Mk 14:1-72; 15, 1-46*\n*J = słowa Chrystusa; C = opowiadanie Ewangelisty; S = słowa innych osób.*\n\nA było Pascha i przaśniki po dwu dni: i szukali najwyżsi kapłani i Doktorowie, jakoby go zdradą poimali i zabili. Bo mówili: S. Nie w święto, aby snadź nie był rozruch w ludu. C. A gdy był w Bethanii w domu Symona trędowatego i siedział u stołu, przyszła niewiasta, mając alabastr olejku szpikonardowego drogiego, a stłukłszy alabastr, wylała na głowę jego. I byli niektórzy, co się gniewali sami w sobie, a mówili: S. Na cóż się stała ta utrata olejku? Albowiem mógł się ten olejek przedać drożéj niż za trzy sta groszy i rozdać ubogim, i gniewali się na nię. C. A Jezus rzekł: J. Dajcie jéj pokój, czemu jéj przykrość czynicie? Dobry uczynek przeciwko mnie uczyniła. Bo zawżdy ubogie macie z sobą, i kiedy będziecie chcieć, możecie im dobrze czynić; lecz mnie nie zawżdy macie. Ta, co miała, uczyniła: uprzedziła pomazać ciało me na pogrzeb. Zaprawdę powiadam wam: Kędyżkolwiek opowiadana będzie Ewangelia ta po wszystkim świecie, i co ta uczyniła, powiadać będą na pamiątkę jéj. C. A Judasz Iszkaryoth, jeden ze dwanaście, odszedł do najwyższych kapłanów, aby go im wydał. Którzy usłyszawszy, uradowali się, i obiecali mu dać pieniądze; i szukał, jakoby go czasu pogodnego wydał. I pierwszego dnia przaśników, gdy Paschę ofiarowali, rzekli mu uczniowie: S. Gdzie chcesz, abyśmy szli i nagotowali, żebyś jadł Paschę? C. I posłał dwu z swych uczniów i rzekł im: J. Idźcie do miasta, i potka się z wami człowiek niosąc dzban wody, idźcież za nim. A gdziekolwiek wnidzie, powiedzcie panu domu, iż Nauczyciel mówi: Gdzie jest odpoczynienie moje, kędybym jadł Paschę z uczniami moimi? A on wam ukaże wieczernik wielki usłany, i tam nagotujcie nam. C. I poszli uczniowie jego i przyszli do miasta i naleźli, jako im powiedział, i nagotowali Paschę. A gdy był wieczór, przyszedł ze dwiemanaście. A gdy oni siedzieli i jedli, rzekł Jezus: J. Zaprawdę powiadam wam, iż jeden z was wyda mię, który je zemną. C. A oni poczęli się smęcić i mówić mu z osobna: S. Izali ja? C. Który im rzekł: J. Jeden ze dwunaście, który zemną macza rękę w misie. Synci człowieczy idzie, jako o nim jest napisano; lecz biada człowiekowi onemu, przez którego Syn człowieczy będzie wydan! lepiéj mu było, by się był człowiek on nie narodził. C. A gdy oni jedli, wziął Jezus chleb i błogosławiąc, łamał i dał im, i rzekł: J. Bierzcie, to jest ciało moje. C. A wziąwszy kielich, dzięki uczyniwszy, dał im, i pili z niego wszyscy. I rzekł im: J. Ta jest krew moja nowego testamentu, która za wielu będzie wylana. Zaprawdę powiadam wam: Iż już nie będę pił z tego owocu winnéj macice, aż do onego dnia, gdy go pić będę nowy w królestwie Bożem. C. A hymn odprawiwszy, wyszli na górę Oliwną. I rzekł im Jezus: J. Wszyscy się zgorszycie ze mnie téj nocy; iż napisano jest: Uderzę pasterza, a rozproszą się owce. Ale gdy zmartwychwstanę, uprzedzę was do Galilei. C. A Piotr mu rzekł: S. Chociażby się wszyscy zgorszyli z ciebie, ale nie ja. C. I rzekł mu Jezus: J. Zaprawdę powiadam ci, iż ty dziś téj nocy, pierwéj niż dwakroć kur zapieje, trzykroć się mnie zaprzesz. C. A on więcéj mówił: S. By potrzeba i umrzeć mi z tobą, nie zaprzę się ciebie. Także téż i wszyscy mówili.\nOnego czasu: Jezus i uczniowie Jego poszli do posiadłości, którą zowią Getsemani. I rzekł do uczniów swoich: J. Zostańcie tu, aż się pomodlę. C. I wziął ze sobą Piotra i Jakuba, i Jana, i począł się lękać i cierpieć nad miarę. I rzekł im: J. Smutna jest dusza moja aż do śmierci, zostańcie tu i czuwajcie. C. A odszedłszy nieco, padł na ziemię i modlił się, aby, jeżeli to być może, ominęła Go ta godzina. I mówił: J. Abba, Ojcze! Wszystko dla Ciebie możliwe, oddal ode mnie ten kielich, wszakże nie to, co ja chcę, ale co Ty. C. I przyszedł, i zastał ich śpiących. I rzekł do Piotra: J. Szymonie, śpisz? Nie mogłeś czuwać jednej godziny? Czuwajcie i módlcie się, abyście nie popadli w pokuszenie: duch wprawdzie jest ochoczy, ale ciało omdlałe. C. I odszedłszy, znowu modlił się, te same słowa mówiąc. A wróciwszy zastał ich znowu śpiących (albowiem oczy ich były senne) i nie wiedzieli, co Mu powiedzieć. I przyszedł po raz trzech i rzekł im: J. Śpijcie już i odpoczywajcie. Dosyć, nadeszła godzina! Oto Syn Człowieczy będzie wydany w ręce grzeszników. Wstańcie, pójdźmy; oto blisko jest ten, który mnie wyda.\nC. A gdy On jeszcze mówił, nadszedł Judasz Iszkariota, jeden z dwunastu, a z nim wielki tłum z mieczami i z kijami, od przedniejszych kapłanów i uczonych w Piśmie, i starszych. Zdrajca zaś Jego dał im znak, mówiąc: S. Którego pocałuję, ten jest, chwytajcie Go, a prowadźcie ostrożnie. C. A gdy się zbliżył, zaraz przystąpił do Niego i rzecze: S. Bądź pozdrowiony, Mistrzu! C. I pocałował Go. A oni targnęli się nań rękoma i pojmali Go. A jeden z tych, którzy byli z Jezusem, dobywszy miecza uderzył sługę najwyższego kapłana i uciął mu ucho. A Jezus odpowiadając rzekł im: J. Wyszliście z mieczami i kijami jak na złoczyńcę, aby mię pojmać. Codziennie wśród was przebywałem nauczając w świątyni, a nie pojmaliście mię. Ale – niech się spełnią Pisma. C. Wtedy uczniowie Jego, opuściwszy Go, wszyscy pouciekali. A młodzieniec pewien szedł za Nim, odziany tylko w prześcieradło. I pojmali go. Lecz on, porzuciwszy prześcieradło, nagi uciekł od nich.\nI przywiedli Jezusa do najwyższego kapłana, i zebrali się wszyscy kapłani i uczeni w Piśmie, i starsi. Piotr zaś szedł za Nim z daleka, aż do wnętrza na dziedziniec najwyższego kapłana i usiadł ze sługami, grzejąc się przy ogniu. A przedniejsi kapłani i cała rada szukali świadectwa przeciwko Jezusowi, aby Go na śmierć skazać, a nie znajdowali. Wielu bowiem świadczyło fałszywie przeciw Niemu, i świadectwa ich nie były zgodne. A niektórzy, powstawszy, fałszywie świadczyli przeciwko Niemu, mówiąc: S. Myśmy słyszeli, jak On powiadał: Ja zburzę tę świątynię, wzniesioną rękami, a po trzech dniach zbuduję inną, która nie rękami wzniesiona będzie. C. I nie było zgodne ich świadectwo. A najwyższy kapłan, stanąwszy pośrodku, zapytał Jezusa mówiąc: S. Nic nie odpowiadasz na to, co oni zarzucają? C. On zaś milczał i nic nie odpowiedział. Zapytał Go najwyższy kapłan ponownie i rzekł Mu: S. Czyś Ty jest Chrystus, Syn Boga błogosławionego? C. Jezus tedy rzekł doń: J. Jam jest, a ujrzycie Syna Człowieczego siedzącego na prawicy mocy Bożej i przychodzącego w obłokach niebieskich. C. A najwyższy kapłan, rozdzierając szaty swoje, rzekł: S. Na cóż nam więcej potrzeba świadków? Słyszeliście bluźnierstwo. Cóż tedy sądzicie? C. A oni wszyscy wydali wyrok skazujący: że winien jest śmierci. I niektórzy poczęli plwać nań i zakrywać oblicze Jego, i bić Go pięściami, mówiąc Mu: S. Prorokuj! C. A słudzy policzkowali Go.\nA gdy Piotr był na dziedzińcu, na dole, przyszła jedna z niewiast służebnych najwyższego kapłana i ujrzawszy Piotra grzejącego się, spojrzała nań mówiąc: S. I tyś był z Jezusem Nazareńskim. C. Lecz on zaparł się i rzekł: S. Ani nie wiem, ani nie rozumiem, co mówisz. C. I wyszedł na zewnątrz do przedsionka, a kur zapiał. A znowu ujrzawszy go służebna poczęła mówić do stojących wokoło: S. Ten jest z ich liczby. C. A on powtórnie się zaparł. I niebawem, po małej chwili ci, co tam stali, mówili Piotrowi: S. Prawdziwie należysz do nich, bo jesteś Galilejczykiem. C. On zaś począł się zaklinać i przysięgać: Nie znam człowieka tego, o którym mówicie. A wnet kur zapiał powtórnie. I wspomniał Piotr na słowa, które mu był powiedział Jezus: Pierwej nim kur dwakroć zapieje, trzykroć się mnie zaprzesz. I począł płakać.\nI zaraz z rana najwyżsi kapłani po naradzie wraz ze starszymi, uczonymi w Piśmie i całym trybunałem, związawszy Jezusa, powiedli i wydali Piłatowi. I zapytał Go Piłat S. Czyś ty jest król żydowski? C. A on odpowiadając rzekł mu: J. Sam mówisz. C. I oskarżali Go przedniejsi kapłani o wiele rzeczy. Piłat więc ponownie zapytał Go mówiąc: S. Nic nie odpowiadasz? Patrz, o jak wiele rzeczy cie obwiniają. C. A Jezus nic nad to nie odpowiedział, tak że się Piłat dziwił.\nA na święto zwykł był wypuszczać im jednego więźnia, któregokolwiek zażądali. A był jeden zwany Barabaszem, uwięziony z buntownikami za popełnienie w rozruchu zabójstwa. I gdy przystąpił tłum, zaczął się domagać tego, co im czynił zawsze. Piłat tedy odpowiedział im i rzekł: S. Chcecie, wypuszczę wam króla żydowskiego? C. Wiedział bowiem, że Go byli wydali najwyżsi kapłani z zawiści. Ale przedniejsi kapłani podburzali tłum, aby im raczej wypuścił Barabasza. Piłat więc odpowiadając ponownie, rzekł im: S. Cóż chcecie zatem, abym uczynił z królem żydowskim? C. A oni znowu zawołali: S. Ukrzyżuj Go! C. A Piłat rzekł do nich: S. Cóż więc złego uczynił? C. Lecz oni tym więcej krzyczeli: S. Ukrzyżuj Go! C. Piłat zatem, chcąc zadośćuczynić ludowi, wypuścił im Barabasza, a ubiczowanego Jezusa wydał, aby był ukrzyżowany.\nA żołnierze wprowadzili Go do przedsionka pretorium zwołali całą kohortę. I przyodziali Go w purpurę, a uplótłszy koronę z ciernia, włożyli nań. I poczęli pozdrawiać Go: S. Witaj, królu żydowski! C. A bili Go po głowie trzciną plwali nań, i klękając oddawali Mu pokłon. A gdy mieli dość naigrawań, zdjęli z Niego purpurę i przyoblekli Go w Jego własne szaty, i wyprowadzili, aby Go ukrzyżować\nI przymusili przechodzącego mimo, niejakiego Szymona Cyrenejczyka, idącego z pola, ojca Aleksandra i Rufa, aby niósł krzyż Jego. I przywiedli Go na miejsce Golgota, co się wykłada: miejsce Trupiej Głowy. I dali Mu do picia wino zmieszane z mirrą, ale nie przyjął. A ukrzyżowawszy Go rozdzielili szaty Jego, rzucając o nie losy, co kto miał wziąć. A była godzina trzecia, gdy Go ukrzyżowali. Był też tytuł winy Jego napisany: Król Żydowski. Ukrzyżowali też z Nim dwóch łotrów, jednego po prawicy, a drugiego po lewicy. I wypełniło się Pismo, które mówi: I do złoczyńców zaliczony był.\nA przechodzący mimo bluźnili Mu, potrząsając głowami swymi i mówiąc: S. Hej, Ty, co burzysz świątynię Bożą i odbudowujesz ją w ciągu trzech dni, ratuj siebie samego zstępując z krzyża. C. Także i przedniejsi kapłani z uczonymi w Piśmie szydzili mówiąc jeden do drugiego: S. Innych ocalił, a sam siebie ocalić nie może, Chrystus, król izraelski, niechże teraz zstąpi z krzyża, abyśmy ujrzeli i uwierzyli. C. Także i ci, co z Nim ukrzyżowani byli, lżyli Go.\nA gdy nadeszła godzina szósta, całą ziemię zaległy ciemności aż do godziny dziewiątej. I o godzinie dziewiątej zawołał Jezus głosem wielkim, mówiąc: J. Eloi, Eloi, lamma sabakhtani? C. Co się wykłada: J. Boże mój, Boże mój, czemuś mnie opuścił? C. A niektórzy ze stojących tam, słysząc to mówili: S. Oto Eliasza wzywa. C. A jeden przybiegłszy i napełniwszy gąbkę octem, włożył ją na trzcinę i dał Mu pić, mówiąc: S. Poczekajcie, zobaczymy, czy przyjdzie Eliasz, aby go zdjąć. C. Jezus zaś, zawoławszy głosem wielkim, oddał ducha. (Wszyscy klękają i modlą się w milczeniu)\nI rozdarła się na dwoje zasłona świątyni, od góry aż do dołu. A setnik, który stał naprzeciw, widząc, że Ten wołając skonał, rzekł: S. Prawdziwie, człowiek ten był Synem Bożym. C. A były tam i niewiasty przypatrujące się z daleka, między którymi była Maria Magdalena i Maria, matka Jakuba Mniejszego i Józefa, i Salome. Gdy był Galilei, szły za Nim i posługiwały Jemu. I wiele innych, które razem z Nim przyszły do Jerozolimy.",
            "Pássio Dómini nostri Jesu Christi secúndum Marcum.\n*Marc 14:1-72; 15, 1-46*\n\nIn illo témpore: Erat Pascha, et ázyma post bíduum, et quærébant summi sacerdótes et scribæ, quómodo Jesum dolo tenérent et occíderent. Dicébant autem: S. Non in die festo, ne forte tumúltus fíeret in pópulo. C. Et cum esset Jesus Bethániæ in domo Simónis leprósi, et recúmberet: venit múlier habens alabástrum unguénti nardi spicáti pretiósi, et fracto alabástro, effúdit super caput ejus. Erant autem quidam indígne feréntes intra semetípsos, et dicéntes: S. Ut quid perdítio ista unguénti facta est? Póterat enim unguéntum istud venúmdari plus quam trecéntis denáriis, et dari paupéribus. C. Et fremébant in eam. Jesus autem dixit: J. Sínite eam: quid illi molésti estis? Bonum opus operáta est in me. Semper enim páuperes habétis vobíscum: et cum voluéritis, potéstis illis benefácere: me autem non semper habétis. Quod hábuit hæc, fecit: prævénit úngere corpus meum in sepultúram. Amen, dico vobis: Ubicúmque prædicátum fúerit Evangélium istud in univérso mundo, et, quod fecit hæc, narrábitur in memóriam ejus. C. Et Judas Iscariótes, unus de duódecim, ábiit ad summos sacerdótes, ut próderet eum illis. Qui audiéntes, gavísi sunt: et promisérunt ei pecúniam se datúros. Et quærébat, quómodo illum opportúne tráderet. Et primo die azymórum quando pascha immolábant, dicunt ei discípuli: S. Quo vis eámus, et parémus tibi, ut mandúces pascha? C. Et mittit duos ex discípulis suis, et dicit eis: J. Ite in civitátem: et occúrret vobis homo lagénam aquæ bájulans, sequímini eum: et quocúmque introíerit, dícite dómino domus, quia Magíster dicit: Ubi est reféctio mea, ubi pascha cum discípulis meis mandúcem? Et ipse vobis demonstrábit cenáculum grande stratum: et illic paráte nobis. C. Et abiérunt discípuli ejus, et venérunt in civitátem: et invenérunt, sicut díxerat illis, et paravérunt pascha. Véspere autem facto, venit cum duódecim. Et discumbéntibus eis et manducántibus, ait Jesus: J. Amen, dico vobis, quia unus ex vobis tradet me, qui mánducat mecum. C. At illi cœpérunt contristári et dícere ei singulátim: S. Numquid ego? C. Qui ait illis: J. Unus ex duódecim, qui intíngit mecum manum in catíno. Et Fílius quidem hóminis vadit, sicut scriptum est de eo: væ autem hómini illi, per quem Fílius hóminis tradétur. Bonum erat ei, si non esset natus homo ille. C. Et manducántibus illis, accépit Jesus panem: et benedícens fregit, et dedit eis, et ait: J. Súmite, hoc est corpus meum. C. Et accépto cálice, grátias agens dedit eis: et bibérunt ex illo omnes. Et ait illis: J. Hic est sanguis meus novi Testaménti, qui pro multis effundétur. Amen, dico vobis, quia jam non bibam de hoc genímine vitis usque in diem illum, cum illud bibam novum in regno Dei. C. Et hymno dicto, exiérunt in montem Olivárum. Et ait eis Jesus: J. Omnes scandalizabímini in me in nocte ista: quia scriptum est: Percútiam pastórem, et dispergéntur oves. Sed postquam resurréxero, præcédam vos in Galilæam, C. Petrus autem ait illi: S. Et si omnes scandalizáti fúerint in te, sed non ego. C. Et ait illi Jesus: J. Amen, dico tibi, quia tu hódie in nocte hac, priúsquam gallus vocem bis déderit, ter me es negatúrus. C. At ille ámplius loquebátur: S. Et si oportúerit me simul cómmon tibi, non te negábo. C. Simíliter autem et omnes dicébant.\nEt véniunt in prædium, cui nomen Gethsémani. Et ait discípulis suis: J. Sedéte hic, donec orem. C. Et assúmit Petrum et Jacóbum et Joánnem secum: et cœpit pavére et tædére. Et ait illis: J. Tristis est anima mea usque ad mortem: sustinéte hic, et vigiláte. C. Et cum processísset páululum, prócidit super terram: et orábat, ut, si fíeri posset, transíret ab eo hora: et dixit: J. Abba, Pater, ómnia tibi possibília sunt, transfer cálicem hunc a me: sed non quod ego volo, sed quod tu. C. Et venit et invénit eos dormiéntes. Et ait Petro: J. Simon, dormis? non potuísti una hora vigiláre? Vigilate et oráte, ut non intrétis in tentatiónem. Spíritus quidem promptus est, caro vero infírma. C. Et íterum ábiens orávit, eúndem sermónem dicens. Et revérsus, dénuo invénit eos dormiéntes - erant enim óculi eórum gravati - et ignorábant, quid respondérent ei. Et venit tértio, et ait illis: J. Dormíte jam et requiéscite. Súfficit: venit hora: ecce, Fílius hóminis tradétur in manus peccatórum. Súrgite, eámus: ecce, qui me tradet, prope est. C. Et, adhuc eo loquénte, venit Judas Iscariótes, unus de duódecim, et cum eo turba multa cum gládiis et lignis, a summis sacerdótibus et scribis et senióribus. Déderat autem tráditor ejus signum eis, diceris: S. Quemcúmque osculátus fúero, ipse est, tenéte eum et dúcite caute. C. Et cum venísset, statim accédens ad eum, ait: S. Ave, Rabbi. C. Et osculátus est eum. At illi manus injecérunt in eum, et tenuérunt eum. Unus autem quidam de circumstántibus, edúcens gládium, percussit servum summi sacerdótis: et amputávit illi aurículam. Et respóndens Jesus, ait illis: J. Tamquam ad latrónem exístis cum gládiis et lignis comprehéndere me? cotídie eram apud vos in templo docens, et non me tenuístis. Sed ut impleántur Scriptúræ. C. Tunc discípuli ejus relinquéntes eum, omnes fugérunt. Adoléscens autem quidam sequebátur eum amíctus síndone super nudo: et tenuérunt eum. At ille, rejécta síndone, nudus profúgit ab eis. Et adduxérunt Jesum ad summum sacerdótem: et convenérunt omnes sacerdótes et scribæ et senióres. Petrus autem a longe secútus est eum usque intro in átrium summi sacerdótis: et sedébat cum minístris ad ignem, et calefaciébat se. Summi vero sacerdótes et omne concílium quærébant advérsus Jesum testimónium, ut eum morti tráderent, nec inveniébant. Multi enim testimónium falsum dicébant advérsus eum: et conveniéntia testimónia non erant. Et quidam surgéntes, falsum testimónium ferébant advérsus eum, dicéntes: S. Quóniam nos audívimus eum dicéntem: Ego dissólvant! templum hoc manufáctum, et per tríduum áliud non manufáctum ædificábo. C. Et non erat convéniens testimónium illórum. Et exsúrgens summus sacérdos in médium, interrogávit Jesum, dicens: S. Non respóndes quidquam ad ea, quæ tibi objiciúntur ab his? C. Ille autem tacébat et nihil respóndit. Rursum summus sacérdos interrogábat eum, et dixit ei: S. Tu es Christus, Fílius Dei benedícti? C. Jesus autem dixit illi: J. Ego sum: et vidébitis Fílium hóminis sedéntem a dextris virtútis Dei, et veniéntem cum núbibus cœli. C. Summus autem sacérdos scindens vestiménta sua, ait: S. Quid adhuc desiderámus testes? Audístis blasphémiam: quid vobis videtur? C. Qui omnes condemnavérunt eum esse reum mortis. Et cœpérunt quidam conspúere eum, et veláre fáciem ejus, et cólaphis eum cædere, et dícere ei: S. Prophetíza. C. Et minístri álapis cum cædébant. Et cum esset Petrus in átrio deórsum, venit una ex ancíllis summi sacerdótis: et cum vidísset Petrum calefaciéntem se, aspíciens illum, ait: S. Et tu cum Jesu Nazaréno eras. C. At ille negávit, dicens: S. Neque scio neque novi, quid dicas. C. Et éxiit foras ante átrium, et gallus cantávit. Rursus autem cum vidísset illum ancílla, cœpit dícere circumstántibus: Quia hic ex illis est. At ille íterum negávit. Et post pusíllum rursus, qui astábant, dicébant Petro: S. Vere ex illis es: nam et Galilæus es. C. Ille autem cœpit anathematizáre et juráre: Quia néscio hóminem istum, quem dícitis. Et statim gallus íterum cantávit. Et recordátus est Petrus verbi, quod díxerat ei Jesus: Priúsquam gallus cantet bis, ter me negábis. Et cœpit flere. Et conféstim mane consílium faciéntes summi sacerdótes, cum senióribus et scribis et univérso concílio, vinciéntes Jesum, duxérunt, et tradidérunt Piláto. Et interrogávit eum Pilátus: S. Tu es Rex Judæórum? C. At ille respóndens, ait illi: J. Tu dicis. C. Et accusábant eum summi sacerdótes in multis. Pilátus autem rursum interrogávit eum, dicens: S. Non respóndes quidquam? vide, in quantis te accúsant. C. Jesus autem ámplius nihil respóndit, ita ut mirarétur Pilátus. Per diem autem festum solébat dimíttere illis unum ex vinctis, quemcúmque petiíssent. Erat autem, qui dicebátur Barábbas, qui cum seditiósis erat vinctus, qui in seditióne fécerat homicídium. Et cum ascendísset turba, cœpit rogáre, sicut semper faciébat illis. Pilátus autem respóndit eis, et dixit: S. Vultis dimíttam vobis Regem Judæórum? C. Sciébat enim, quod per invídiam tradidíssent eum summi sacerdótes. Pontifices autem concitavérunt turbam, ut magis Barábbam dimítteret eis. Pilátus autem íterum respóndens, ait illis: S. Quid ergo vultis fáciam Regi Judæórum? C. At illi íterum clamavérunt: S. Crucifíge eum. C. Pilátus vero dicébat illis: S. Quid enim mali fecit? C. At illi magis clamábant: S. Crucifíge eum. C. Pilátus autem volens populo satisfácere, dimisit illis Barábbam, et trádidit Jesum flagellis cæsum, ut crucifigerétur. Mílites autem duxérunt eum in átrium prætórii, et cónvocant totam cohórtem, et índuunt eum púrpura, et impónunt ei plecténtes spíneam corónam. Et cœpérunt salutáre eum: Ave, Rex Judæórum. Et percutiébant caput ejus arúndine: et conspuébant eum et, ponéntes génua, adorábant eum. Et postquam illusérunt ei, exuérunt illum púrpura, et induérunt eum vestiméntis suis: et edúcunt illum, ut crucifígerent eum. Et angariavérunt prætereúntem quémpiam, Simónem Cyrenæum, veniéntem de villa, patrem Alexándri et Rufi, ut tólleret crucem ejus. Et perdúcunt illum in Gólgotha locum, quod est interpretátum Calváriæ locus. Et dabant ei bíbere myrrhátum vinum: et non accépit. Et crucifigéntes eum, divisérunt vestiménta ejus, mitténtes sortem super eis, quis quid tólleret. Erat autem hora tértia: et crucifixérunt eum. Et erat títulus causæ ejus inscríptus: Rex Judæórum. Et cum eo crucifígunt duos latrónes: unum a dextris et alium a sinístris ejus. Et impléta est Scriptúra, quæ dicit: Et cum iníquis reputátus est. Et prætereúntes blasphemábant eum, movéntes cápita sua et dicéntes: S. Vah, qui déstruis templum Dei, et in tribus diébus reædíficas: salvum fac temetípsum, descéndens de cruce. C. Simíliter et summi sacerdótes illudéntes, ad altérutrum cum scribis dicébant: S. Alios salvos fecit, seípsum non potest salvum fácere. Christus Rex Israël descéndat nunc de cruce, ut videámus et credámus. C. Et qui cum eo crucifíxi erant, conviciabántur ei. Et facta hora sexta, ténebræ factæ sunt per totam terram, usque in horam nonam. Et hora nona exclamávit Jesus voce magna, dicens: J. Eloi, Eloi, lamma sabactháni? C. Quod est interpretátum: J. Deus meus, Deus meus, ut quid dereliquísti me? C. Et quidam de circumstántibus audiéntes, dicébant: S. Ecce, Elíam vocat. C. Currens autem unus, et implens spóngiam acéto, circumponénsque cálamo, potum dabat ei, dicens: S. Sínite, videámus, si véniat Elías ad deponéndum eum. C. Jesus autem emíssa voce magna exspirávit. (Hic genuflectitur, et pausatur aliquantulum) Et velum templi scissum est in duo, a summo usque deórsum. Videns autem centúrio, qui ex advérso stabat, quia sic clamans exspirásset, ait: S. Vere hic homo Fílius Dei erat. C. Erant autem et mulíeres de longe aspiciéntes: inter quas erat María Magdaléne, et María Jacóbi minóris, et Joseph mater, et Salóme: et cum esset in Galilæa, sequebántur eum, et ministrábant ei, et áliæ multæ, quæ simul cum eo ascénderant Jerosólymam."
          ],
          [
            "Następujący fragment proklamuje się tak jak Ewangelię danego dnia. Celebrans odmawia Munda cor meum i przechodzi na stronę Ewangelii. W mszach solennych i śpiewanych używa się kadzidła, świec i śpiewa się fragment w tonie Ewangelii."
          ],
          [
            "A gdy nadszedł wieczór (albowiem był to dzień Przygotowania, który jest przed szabatem), przyszedł Józef z Arymatei, senator dostojny, oczekujący także Królestwa Bożego, i odważnie wszedł do Piłata, i prosił o ciało Jezusowe. A Piłat powątpiewał, czy już umarł. I zawoławszy setnika zapytał go, czy już umarł. A dowiedziawszy od setnika, darował ciało Józefowi. Józef zaś, kupiwszy prześcieradło i zdjąwszy Go, owinął prześcieradłem i złożył Go w grobowcu, który był wykuty w skale. I zatoczył kamień przed wejściem do grobowca.",
            "Et cum jam sero esset factum (quia erat Parascéve, quod est ante sábbatum) venit Joseph ab Arimathǽa, nóbilis decúrio, qui et ipse erat exspéctans regnum Dei, et audácter introívit ad Pilátum, et pétiit corpus Jesu. Pilátus autem mirabátur, si jam obiísset. Et accersíto centurióne, interrogávit eum, si jam mórtuus esset. Et cum cognovísset a centurióne, donávit corpus Joseph. Joseph autem mercátus síndonem, et depónens eum invólvit síndone, et pósuit eum in monuménto, quod erat excísum de petra, et advólvit lápidem ad óstium monuménti."
          ]
        ],
        "id": "Evangelium",
        "label": "Ewangelia"
      },
      {
        "body": [
          [
            "*Ps 139:5*\nZachowaj mnie, Panie, od ręki grzesznika, strzeż mnie od ludzi okrutnych.",
            "*Ps 139:5*\nCustódi me, Dómine, de manu peccatóris: et ab homínibus iníquis éripe me."
          ]
        ],
        "id": "Offertorium",
        "label": "Antyfona na Ofiarowanie"
      },
      {
        "body": [
          [
            "Prosimy Cię, Panie, niech te ofiary składane wśród uzdrawiającego postu, skutecznie przyczynią się do naszego zbawienia.\nPrzez Pana…",
            "Sacrifícia nos, quǽsumus, Dómine, propénsius ista restáurent: quæ medicinálibus sunt institúta jejúniis.\nPer Dominum…"
          ]
        ],
        "id": "Secreta",
        "label": "Sekreta"
      },
      {
        "body": [
          [
            "*Prefacja o Krzyżu Świętym*\nZaprawdę godne to i sprawiedliwe, słuszne i zbawienne, abyśmy zawsze i wszędzie Tobie składali dziękczynienie, Panie, Ojcze święty, wszechmogący, wieczny Boże:\nTyś postanowił dokonać zbawienia rodzaju ludzkiego na drzewie krzyża, aby skąd smierć wzięła początek, stamtąd i życie zmartwychwstało, i aby ten, który na drzewie zwyciężył, na drzewie również został pokonany: przez Chrystusa, Pana naszego.\nPrzez Niego majestat Twój chwalą Aniołowie, uwielbiają Państwa, z lękiem czczą Potęgi. A wspólnie z nimi w radosnym uniesienie sławią Niebiosa, Moce niebieskie i błogosławieni Serafini. Z nimi to, prosimy, dozwól i naszym głosom wołać w pokornym uwielbieniu:",
            "*de Sancta Cruce*\nVere dignum et justum est, æquum et salutáre, nos tibi semper et ubíque grátias ágere: Dómine sancte, Pater omnípotens, ætérne Deus: Qui salútem humáni géneris in ligno Crucis constituísti: ut, unde mors oriebátur, inde vita resúrgeret: et, qui in ligno vincébat, in ligno quoque vincerétur: per Christum, Dóminum nostrum. Per quem majestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admítti júbeas, deprecámur, súpplici confessióne dicéntes:"
          ]
        ],
        "id": "Prefatio",
        "label": "Prefacja"
      },
      {
        "body": [
          [
            "*Ps 68:13-14*\nSiedzący w bramach wyglądają na mnie i lżą mnie pijący wino, ja zaś modły zanoszę do Ciebie, Panie, gdyś pełen łaskawości i miłosierdzia.",
            "*Ps 68:13-14*\nAdvérsum me exercebántur, qui sedébant in porta: et in me psallébant, qui bibébant vinum: ego vero oratiónem meam ad te, Dómine: tempus benepláciti, Deus, in multitúdine misericórdiæ tuæ."
          ]
        ],
        "id": "Communio",
        "label": "Antyfona na Komunię"
      },
      {
        "body": [
          [
            "Wszechmogący Boże, niech Twoje uświęcające tajemnice uleczą nasze wady i staną się dla nas rękojmią życia wiecznego.\nPrzez Pana…",
            "Sanctificatiónibus tuis, omnípotens Deus: et vitia nostra curéntur, et remédia nobis sempitérna provéniant.\nPer Dominum…"
          ]
        ],
        "id": "Postcommunio",
        "label": "Pokomunia"
      },
      {
        "body": [
          [
            "\nMódlmy się.\nPochylcie głowy wasze przed Bogiem.\nBoże, niech Twoje miłosierdzie oczyści nas ze wszystkich ukrytych pozostałości starego człowieka i uzdolni do odnowienia w świętości.\nPrzez Pana…",
            "*Oratio super populum*\nOrémus.\nHumiliáte cápita vestra Deo.\nTua nos misericórdia, Deus, et ab omni subreptióne vetustátis expúrget, et capáces sanctæ novitátis effíciat.\nPer Dominum…"
          ]
        ],
        "id": "Super populum",
        "label": "Modlitwa nad ludem"
      }
    ]
  }
]