[
  {
    "title": "Asperges",
    "body": [
      ["On Sundays, especially in Eastertide, the blessing of holy water and sprinkling with it may be carried out in memory of baptism."],
      [
        "*Ps 50:9*\nThou shalt sprinkle me, O Lord, with hyssop, and I shall be cleansed; Thou shalt wash me, and I shall become whiter than snow.\n*Ps 50:3*\nHave mercy on me, O God, according to Thy great mercy.\n℣. Glory be to the Father, and to the Son, and to the Holy Ghost.\n℟. As it was in the beginning, is now, and ever shall be, world without end. Amen.\nThou shalt sprinkle me, O Lord, with hyssop, and I shall be cleansed; Thou shalt wash me, and I shall become whiter than snow.",
        "*Ps 50:9*\nAspérges me, Dómine, hyssópo, et mundábor: lavábis me, et super nivem dealbábor.\n*Ps 50:3*\nMiserére mei, Deus, secúndum magnam misericórdiam tuam.\n℣. Glória Patri, et Fílio, et Spirítui Sancto.\n℟. Sicut erat in princípio, et nunc, et semper: et in saecula sæculórum. Amen.\nAspérges me, Dómine, hyssópo, et mundábor: lavábis me, et super nivem dealbábor."
      ],
      ["In Eastertide, the Vidi Aquam chant replaces the Asperges Me"],
      [
        "*Ez 47:1-2; 47:9*\nI saw water flowing from the right side of the temple, alleluia; and all they to whom that water came were saved; and they shall say: alleluia, alleluia.\n*Ps 135:1*\nPraise the Lord, because He is good; because His mercy endureth forever.\n℣. Glory be to the Father, and to the Son, and to the Holy Ghost.\n℟. As it was in the beginning, is now, and ever shall be, world without end. Amen.\nI saw water flowing from the right side of the temple, alleluia; and all they to whom that water came were saved; and they shall say: alleluia, alleluia.",
        "*Ez 47:1-2; 47:9*\nVidi aquam egrediéntem de templo, a látere dextro, allelúia: et omnes, ad quos pervénit aqua ista, salvi facti sunt, et dicent, allelúia, allelúia.\n*Ps 135:1*\nConfitemini Dómino quóniam bonus: quóniam in saeculum misericórdia eius.\n℣. Glória Patri, et Fílio, et Spirítui Sancto.\n℟. Sicut erat in princípio, et nunc, et semper: et in saecula sæculórum. Amen.\nVidi aquam egrediéntem de templo, a látere dextro, allelúia: et omnes, ad quos pervénit aqua ista, salvi facti sunt, et dicent, allelúia, allelúia."
      ],
      [
        "℣. Show us, O Lord, Thy mercy.\n℟. And grant us Thy salvation.\n℣. O Lord, hear my prayer.\n℟. And let my cry come unto Thee.\n℣. The Lord be with you.\n℟. And with thy spirit.\nLet us pray.\nHear us, O holy Lord, almighty Father, everlasting God, and vouchsafe to send Thy holy Angel from heaven, to guard, cherish, protect, visit and defend all that are assembled in this place: Through Christ our Lord.\n℟. Amen.",
        "℣. Osténde nobis, Dómine, misericórdiam tuam.\n℟. Et salutáre tuum da nobis.\n℣. Dómine, exáudi oratiónem meam.\n℟. Et clamor meus ad te véniat.\n℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus\nExáudi nos, Dómine sancte, Pater omnípotens, ætérne Deus, et míttere dignéris sanctum Angelum tuum de cælis, qui custódiat, fóveat, prótegat, vísitet, atque deféndat omnes habitántes in hoc habitáculo. Per Christum Dóminum nostrum.\n℟. Amen."
      ]
    ]
  },
  {
    "title": "Prayers at the Foot of the Altar",
    "body": [
      ["In solemn Masses the celebrant recites the prayers at the foot of the altar, while the choir chants the entering antiphon (Introit)"],
      [
        "– Introit in today Mass –",
        "– Introit in today Mass –"
      ],
      ["The priest genuflects at the foot of the Altar and recites the Júdica Me, a part of Psalm 42 which speaks of his yearning to worship on the holy hill of Jerusalem. The Júdica Me is omitted from Passion Sunday to Holy Saturday inclusive and in Masses for the Dead."],
      [
        "In the Name of the Father, + and of the Son, and of the Holy Ghost. Amen.\n\nAnt. I will go in unto the Altar of God. To God, Who giveth joy to my youth.\n\n*Ps 42, 1-5*\nS. Judge me, O God, and distinguish my cause from the nation that is not holy: deliver me from the unjust and deceitful man.\nM. For Thou, O God, art my strength: why hast Thou cast me off? and why do I go sorrowful whilst the enemy afflictech me?\nS. Send forth Thy light and Thy truth: they have led me and brought me unto Thy holy hill, and into Thy tabernacles.\nM. And I will go in unto the Altar of God: unto God, Who giveth joy to my youth.\nS. I will praise Thee upon the harp, O God, my God: why art thou sad, O my soul? and why dost thou disquiet me?\nM. Hope thou in God, for I will yet praise Him: Who is the salvation of my countenance, and my God.\nS. Glory be to the Father, and to the Son, and to the Holy Ghost.\nM. As it was in the beginning, is now, and ever shall be, world without end. Amen.\n\nAnt. I will go in unto the Altar of God. Unto God, Who giveth joy to my youth.\n\n℣. Our help + is in the Name of the Lord.\n℟. Who hath made heaven and earth.",
        "In nómine Patris, + et Fílii, et Spíritus Sancti. Amen.\n\nAnt. Introíbo ad altáre Dei. Ad Deum, qui lætíficat iuventútem meam.\n\n*Ps 42, 1-5*\nS. Iúdica me, Deus, et discérne causam meam de gente non sancta: ab hómine iníquo et dolóso érue me.\nM. Quia tu es, Deus, fortitudo mea: quare me reppulísti, et quare tristis incédo, dum afflígit me inimícus?\nS. Emítte lucem tuam et veritátem tuam: ipsa me deduxérunt, et adduxérunt in montem sanctum tuum et in tabernácula tua.\nM. Et introíbo ad altáre Dei: ad Deum, qui lætíficat iuventútem meam.\nS. Confitébor tibi in cíthara, Deus, Deus meus: quare tristis es, ánima mea, et quare contúrbas me?\nM. Spera in Deo, quóniam adhuc confitébor illi: salutáre vultus mei, et Deus meus.\nS. Glória Patri, et Fílio, et Spirítui Sancto.\nM. Sicut erat in princípio, et nunc, et semper: et in saecula sæculórum. Amen.\n\nAnt. Introíbo ad altáre Dei. Ad Deum, qui lætíficat iuventútem meam.\n\n℣. Adiutórium nostrum + in nómine Dómini.\n℟. Qui fecit coelum et terram."
      ],
      ["Then he will say the Confiteor, confessing and begging God's forgiveness for his sins. The server, speaking for the people then says the Confiteor on our behalf as we mentally accuse ourselves of our sins and ask the Saints to pray for us. The priest then absolves us."],
      [
        "I confess to Almighty God...",
        "Confíteor Deo omnipoténti..."
      ],
      ["The server says"],
      [
        "May Almighty God have mercy upon you, forgive you your sins, and bring you to life everlasting.",
        "Misereátur tui omnípotens Deus, et, dimíssis peccátis tuis, perdúcat te ad vitam ætérnam."
      ],
      ["Priest"],
      [
        "Amen.\n\nI confess to Almighty God, to blessed Mary ever Virgin, to blessed Michael the Archangel, to blessed John the Baptist, to the holy Apostles Peter and Paul, to all the Saints, and to you Father, that I have sinned exceedingly, in thought, word and deed: through my fault, through my fault, through my most grievous fault. Therefore I beseech blessed Mary ever Virgin, blessed Michael the Archangel, blessed John the Baptist, the holy Apostles Peter and Paul, all the Saints, and Thee Father, to pray to the Lord our God for me.",
        "Amen.\n\nConfíteor Deo omnipoténti, beátæ Maríæ semper Vírgini, beáto Michaéli Archángelo, beáto Ioánni Baptístæ, sanctis Apóstolis Petro et Paulo, ómnibus Sanctis, et tibi, pater: quia peccávi nimis cogitatióne, verbo et opere: mea culpa, mea culpa, mea máxima culpa. Ideo precor beátam Maríam semper Vírginem, beátum Michaélem Archángelum, beátum Ioánnem Baptístam, sanctos Apóstolos Petrum et Paulum, omnes Sanctos, et te, pater, orare pro me ad Dóminum, Deum nostrum."
      ],
      [
        "S. May Almighty God have mercy upon you, forgive you your sins and bring you to life everlasting.\n℟. Amen.\nS. May the Almighty and merciful God grant us pardon, + absolution, and remission of our sins.\n℟. Amen.",
        "S. Misereátur vestri omnípotens Deus, et, dimíssis peccátis vestris , perdúcat vos ad vitam ætérnam.\n℟. Amen.\nS. Indulgéntiam, + absolutionem et remissiónem peccatórum nostrórum tríbuat nobis omnípotens et miséricors Dóminus.\n℟. Amen."
      ],
      [
        "℣. Thou wilt turn, O God, and bring us to life.\n℟. And Thy people shall rejoice in Thee.\n℣. Show us, O Lord, Thy mercy.\n℟. And grant us Thy salvation.\n℣. O Lord, hear my prayer.\n℟. And let my cry come unto Thee.\n℣. The Lord be with you.\n℟. And with thy spirit.\nLet us pray.\n",
        "℣. Deus, tu convérsus vivificábis nos.\n℟. Et plebs tua lætábitur in te.\n℣. Osténde nobis, Dómine, misericórdiam tuam.\n℟. Et salutáre tuum da nobis.\n℣. Dómine, exáudi oratiónem meam.\n℟. Et clamor meus ad te véniat.\n℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nOrémus."
      ],
      ["The Priest Ascends the Altar and prays silently for purity"],
      [
        "Take away from us our iniquities, we entreat Thee, O Lord, that with pure minds we may worthily enter into the Holy of Holies. Through Christ our Lord. Amen.",
        "Aufer a nobis, quaesumus, Dómine, iniquitátes nostras: ut ad Sancta sanctórum puris mereámur méntibus introíre. Per Christum, Dóminum nostrum. Amen."
      ],
      ["Here, he bows and kisses the Altar where a Saint's relics are enclosed."],
      [
        "We beseech Thee, O Lord, by the merits of Thy Saints, whose relics are here and of all the Saints, that Thou wilt deign to pardon me all my sins. Amen.",
        "Orámus te, Dómine, per mérita Sanctórum tuórum, quorum relíquiæ hic sunt, et ómnium Sanctórum: ut indulgére dignéris ómnia peccáta mea. Amen."
      ]
    ]
  },
  {
    "title": "Liturgy of the Word",
    "body": [
      [
        "The Introit, along with the Collects, Epistle, Gradual, Gospel, Offertory, Secrets, Communion Verse, and Postcommunions change from Mass to Mass depending on the Sunday or the Feast Day being celebrated. These parts of the Mass that change are called the \"Proper Prayers\" or simply the \"Propers.\" These prayers will be contained in your Missal. Some churches print them out and make them available either in the pews or in the Narthex when you enter the church."
      ]
    ]
  },
  {
    "title": "Introit",
    "body": [
      ["\"Introit\" means \"Entrance\" and it marks the time when the priest enters the sanctuary to begin Mass. The priest will go to the Epistle Side of the Altar (the right side), make the Sign of the Cross and chant the verse from the Psalms which constitutes today's Introit."],
      [
        "– Introit in today Mass –",
        "– Introit in today Mass –"
      ]
    ]
  },
  {
    "title": "Kyrie",
    "body": [
      ["The Kyrie is the only part of the Mass that is in Greek. It is a prayer of mercy repeated 9 times, 3 each in honor first of the Father Monarch, then of the Son, and then of the Holy Ghost, a symbol within a symbol of the Most Holy Trinity. The priest moves to the middle of the Altar, joins his hands and says alternately with the server (or else the choir will sing) the following"],
      [
        "Lord, have mercy.\nLord, have mercy.\nLord, have mercy.\nChrist, have mercy.\nChrist, have mercy.\nChrist, have mercy.\nLord, have mercy.\nLord, have mercy.\nLord, have mercy.",
        "Kýrie, eléison.\nKýrie, eléison.\nKýrie, eléison.\nChriste, eléison.\nChriste, eléison.\nChriste, eléison.\nKýrie, eléison.\nKýrie, eléison.\nKýrie, eléison."
      ]
    ]
  },
  {
    "title": "Gloria",
    "body": [
      ["The Gloria, also known as the \"hymnus angelicus,\" is the Church's greatest hymn of praise, adoration, and thanksgiving addressed to each Person of the Most Holy Trinity. It begins with the words the angels sang when Jesus was born [Luke 2]. It is omitted during Advent, Septuagesima, Lent, and for Masses for the Dead."],
      ["The priest stands at the middle of the Altar, extends and then joins his hands, makes a slight bow, and says"],
      [
        "Glory be to God on high. And on earth peace to men of good will. We praise Thee. We bless Thee We adore Thee. We glorify Thee. We give Thee thanks for Thy great glory. Lord God, heavenly King, God the Father Almighty. Lord Jesus Christ, Only-begotten Son, Lord God, Lamb of God, Son of the Father. Thou Who takest away the sins of the world have mercy on us. Thou who takest away the sins of the world, receive our prayer. Thou Who sittest at the right hand of the Father, have mercy on us. For Thou alone art holy. Thou alone, O Jesus Christ, art most high. With the Holy Ghost, + in the glory of God the Father. Amen.\n\n℣. The Lord be with you.\n℟. And with thy spirit.\nLet us pray.",
        "Gloria in excelsis Deo Et in terra pax homínibus bonæ voluntátis. Laudámus te. Benedícimus te. Adorámus te. Glorificámus te. Grátias ágimus tibi propter magnam glóriam tuam. Dómine Deus, Rex coeléstis, Deus Pater omnípotens. Dómine Fili unigénite, Iesu Christe. Dómine Deus, Agnus Dei, Fílius Patris. Qui tollis peccáta mundi, miserére nobis. Qui tollis peccáta mundi, súscipe deprecatiónem nostram. Qui sedes ad déxteram Patris, miserére nobis. Quóniam tu solus Sanctus. Tu solus Dóminus. Tu solus Altíssimus, Iesu Christe. Cum Sancto Spíritu + in glória Dei Patris. Amen.\n\n℣. Dóminus vobíscum.\n℟. Et cum spiritu tuo.\nOrémus."
      ]
    ]
  },
  {
    "title": "The Collect",
    "body": [
      ["The Collect is the \"collected prayers\" of petition for all of the faithful at Mass. They are recited in honor of a Saint or Mystery of the day or for specific Mass intentions. Sometimes more than one Collect is prayed (but never more than three)."],
      [
        "Let us pray.\n\n– Collect in today Mass –\n\n℟. Amen.",
        "Oremus.\n\n– Collect in today Mass –\n\n℟. Amen."
      ]
    ]
  },
  {
    "title": "The Epistle",
    "body": [
      ["The Epistle is a Bible reading, usually taken from one of the Pauline letters, but often from those from another Apostle or even from the Old Testament."],
      [
        "– Epistle in today Mass –\n\n℟. Thanks be to God.",
        "– Epistle in today Mass –\n\n℟. Deo gratias."
      ]
    ]
  },
  {
    "title": "The Gradual",
    "body": [
      ["The Gradual consists of a short thanksgiving verse(s), usually from a Psalm, that relates to the Epistle reading. The Gradual is so called because it used to be intoned by a cantor standing on the steps of the pulpit or altar."],
      ["The Gradual is followed by the joyous Alleluia acclamation. In times of penance, a \"Tract\" – i.e., a Psalm or part of a Psalm – replaces the Alleluia."],
      [
        "– Gradual in today Mass –",
        "– Gradual in today Mass –"
      ]
    ]
  },
  {
    "title": "The Gospel",
    "body": [
      ["After the Gradual and Alleluia, the Missal is moved to the Gospel side (the left side) of the Altar to symbolize the passing of Faith from the Jews to the Gentiles. The priest then returns to the middle of the Altar and bows with his hands joined. He then says the Munda Cor Meum."],
      [
        "Cleanse my heart and my lips, O Almighty God, Who didst cleanse the lips of the prophet Isaias with a burning coal; through Thy gracious mercy so purify me that I may worthily proclaim Thy holy Gospel. Through Christ our Lord. Amen.",
        "Munda cor meum, ac labia mea, omnípotens Deus, qui labia Isaíæ Prophétæ cálculo mundásti igníto: ita me tua grata miseratióne dignáre mundáre, ut sanctum Evangélium tuum digne váleam nuntiáre. Per Christum, Dóminum nostrum. Amen."
      ],
      ["The following prayer is said in Low Masses"],
      [
        "Grant, O Lord, Thy blessing. May the Lord be in my heart and on my lips that I may worthily and fittingly proclaim His Gospel. Amen.",
        "Iube, Dómine, benedícere. Dóminus sit in corde meo et in lábiis meis: ut digne et competénter annúntiem Evangélium suum. Amen."
      ],
      ["As the priest says the following words, he signs the Book and then, with his thumb, makes 3 small Crosses on his forehead, lips, and breast to signify keeping the Gospel in his mind, on his lips, and in his heart. The people make these signs with him."],
      [
        "℣. The Lord be with you.\n℟. And with thy spirit.\nThe continuation (or the beginning) of the + Holy Gospel according to N.\n℟. Glory be to Thee, O Lord.",
        "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\nSequéntia (Initium) + sancti Evangélii secúndum N.\n℟. Gloria tibi, Domine."
      ],
      [
        "– Gospel in today Mass –",
        "– Gospel in today Mass –"
      ],
      ["The Gospel is read with the people still standing. When the reading is over, the server says (except Mass for the Dead)"],
      [
        "℣. By the words of the Gospel may our sins be blotted out.\n℟. Praise be to Thee, O Christ.",
        "℣. Per Evangelica dicta, deleantur nostra delicta.\n℟. Laus tibi, Christe."
      ]
    ]
  },
  {
    "title": "Credo",
    "body": [
      ["The Credo – the Nicene Creed – is our public and solemn declaration of Faith. It was drawn up at the Councils of Nicaea (A.D. 325) and Constantinople (A.D. 381)."],
      ["In honor of the Incarnation, the incredible expression of God's love manifest in His taking on flesh in order to die for us and become the perfect Sacrifice, we kneel at the words that describe His being born of the Virgin Mary."],
      [
        "I believe in one God, the Father Almighty Maker of heaven and earth, and of all things visible and invisible. and in one Lord Jesus Christ, the Only-begotten Son of God. Born of the Father before all ages. God of God, Light of Light, true God of true God. Begotten, not made: consubstantial with the Father; by Whom all things were made. Who for us men, and for our salvation, came down from heaven. (genuflect) And was incarnate by the Holy Ghost of the Virgin Mary: and was made man. (stand) He was crucified also for us, suffered under Pontius Pilate, and was buried. And on the third day He rose again according to the Scriptures. And He ascended into heaven, and sitteth at the right hand of the Father. And He shall come again with glory to judge the living and the dead: of Whose kingdom there shall be no end. And in the Holy Ghost, the Lord and Giver of Life: Who proceedeth from the Father and the Son. Who together with the Father and the Son is adored and glorified: Who spoke through the Prophets. And in One, Holy, Catholic and Apostolic Church. I confess one Baptism for the remission of sins. And I look for the resurrection of the dead, and the life + of the world to come. Amen.",
        "Credo in unum Deum, Patrem omnipoténtem, factórem coeli et terræ, visibílium ómnium et in visibílium. Et in unum Dóminum Iesum Christum, Fílium Dei unigénitum. Et ex Patre natum ante ómnia saecula. Deum de Deo, lumen de lúmine, Deum verum de Deo vero. Génitum, non factum, consubstantiálem Patri: per quem ómnia facta sunt. Qui propter nos hómines et propter nostram salútem descéndit de coelis. Et incarnátus est de Spíritu Sancto ex María Vírgine: Et homo factus est. Crucifíxus étiam pro nobis: sub Póntio Piláto passus, et sepúltus est. Et resurréxit tértia die, secúndum Scriptúras. Et ascéndit in coelum: sedet ad déxteram Patris. Et íterum ventúrus est cum glória iudicáre vivos et mórtuos: cuius regni non erit finis. Et in Spíritum Sanctum, Dóminum et vivificántem: qui ex Patre Filióque procédit. Qui cum Patre et Fílio simul adorátur et conglorificátur: qui locútus est per Prophétas. Et unam sanctam cathólicam et apostólicam Ecclésiam. Confíteor unum baptísma in remissiónem peccatórum. Et exspécto resurrectiónem mortuórum. Et vitam + ventúri saeculi. Amen."
      ]
    ]
  },
  {
    "title": "Offertory",
    "body": [
      [
        "℣. The Lord be with you.\n℟. And with thy spirit.",
        "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo."
      ]
    ]
  },
  {
    "title": "Offertory Verse",
    "body": [
      [
        "Let us pray.",
        "Orémus"
      ],
      [
        "– Offertory in today Mass –",
        "– Offertory in today Mass –"
      ]
    ]
  },
  {
    "title": "Offertory Prayers",
    "body": [
      ["The priest uncovers the chalice. Then he places the unconsecrated host on the paten, and offers it. \"Host\" comes from the Latin \"hostia,\" which means \"victim.\""],
      [
        "Accept, O Holy father, Almighty and Eternal God, this spotless host, which I, Your unworthy servant, offer to You, my living and true God, to atone for my numberless sins, offences, and negligences; on behalf of all here present and likewise for all faithful Christians living and dead, that it may profit me and them as a means of salvation to life everlasting. Amen.",
        "Suscipe, sancte Pater, omnipotens ætérne Deus, hanc immaculátam hóstiam, quam ego indígnus fámulus tuus óffero tibi Deo meo vivo et vero, pro innumerabílibus peccátis, et offensiónibus, et neglegéntiis meis, et pro ómnibus circumstántibus, sed et pro ómnibus fidélibus christiánis vivis atque defúnctis: ut mihi, et illis profíciat ad salútem in vitam ætérnam. Amen."
      ],
      ["He makes the Sign of the Cross with the paten and places it on the corporal. He goes to the right side of the Altar (the Epistle side) and pours the wine into the chalice. He blesses water (except in Masses for the Dead), representing the water that flowed from the wound in His side, and mixes a few drops into the chalice"],
      [
        "O God, + Who in creating man didst exalt his nature very wonderfully and yet more wonderfully didst establish it anew; by the Mystery signified in the mingling of this water and wine, grant us to have part in the Godhead of Him Who hath deigned to become a partaker of our humanity, Jesus Christ, Thy Son our Lord; Who liveth and reigneth with Thee, in the unity of the Holy Ghost, God. World without end. Amen.",
        "Deus, qui humánæ substántiæ dignitátem mirabíliter condidísti, et mirabílius reformásti: da nobis per huius aquæ et vini mystérium, eius divinitátis esse consórtes, qui humanitátis nostræ fíeri dignátus est párticeps, Iesus Christus, Fílius tuus, Dóminus noster: Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus: per ómnia saecula sæculórum. Amen."
      ],
      ["He returns to the middle of the Altar and offers the chalice to God."],
      [
        "We offer unto Thee, O Lord, the chalice of salvation, entreating Thy mercy that our offering may ascend with a sweet fragrance in the sight of Thy divine Majesty, for our own salvation, and for that of the whole world. Amen.",
        "Offérimus tibi, Dómine, cálicem salutáris, tuam deprecántes cleméntiam: ut in conspéctu divínæ maiestátis tuæ, pro nostra et totíus mundi salute, cum odóre suavitátis ascéndat. Amen."
      ],
      ["He makes the Sign of the Cross with the chalice and places it, too, on the corporal. He covers it with a pall and, bowing down, says (Dn 3:39-40)"],
      [
        "Humbled in spirit and contrite of heart, may we find favor with Thee, O Lord: and may our sacrifice be so offered this day in Thy sight as to be pleasing to Thee, O Lord God.",
        "In spíritu humilitátis et in ánimo contríto suscipiámur a te, Dómine: et sic fiat sacrifícium nostrum in conspéctu tuo hódie, ut pláceat tibi, Dómine Deus."
      ],
      ["Now the priest calls on the Holy Ghost. He extends his hands and raises his eyes toward Heaven, asking the Holy Ghost to bless the bread and wine"],
      [
        "Come Thou, the Sanctifier, Almighty and Everlasting God, and bless + this sacrifice which is prepared for the glory of Thy holy Name.",
        "Veni, sanctificátor omnípotens ætérne Deus: et bene + dic hoc sacrifícium, tuo sancto nómini præparátum."
      ]
    ]
  },
  {
    "title": "Incensing",
    "body": [
      ["Now the priest will bless the incense and then use it to bless the bread and wine, then the Crucifix and Altar, and then himself and us so that we will be be made a more pure offering to God. First he blesses the incense, calling on the intercession of St. Michael"],
      [
        "Through the intercession of Blessed Michael the Archangel, standing at the right hand of the altar of incense, and of all His elect may the Lord vouchsafe to bless + this incense and to receive it in the odor of sweetness. Through Christ our Lord. Amen.",
        "Per intercessiónem beáti Michaélis Archángeli, stantis a dextris altáris incénsi, et ómnium electórum suórum, incénsum istud dignétur Dóminus bene + dícere, et in odórem suavitátis accípere. Per Christum, Dóminum nostrum. Amen."
      ],
      ["Now he incenses the bread and wine"],
      [
        "May this incense blessed by You, arise before You, O Lord, and may Your mercy come down upon us.",
        "Incénsum istud a te benedíctum ascéndat ad te, Dómine: et descéndat super nos misericórdia tua."
      ],
      ["Now he incenses the Crucifix and Altar"],
      [
        "*Ps 140, 2-4*\nLet my prayer, O Lord, like incense before You; the lifting up of my hands, like the evening sacrifice.\nO Lord, set a watch before my mouth, a guard at the door of my lips.\nLet not my heart incline to the evil of engaging in deeds of wickedness.",
        "*Ps 140, 2-4*\nDirigátur, Dómine, orátio mea, sicut incénsum, in conspéctu tuo: elevátio mánuum meárum sacrifícium vespertínum.\nPone, Dómine, custódiam ori meo, et óstium circumstántiæ lábiis meis:\nut non declínet cor meum in verba malítiæ, ad excusándas excusatiónes in peccátis."
      ],
      ["Now the priest and we of the royal priesthood are blessed with incense"],
      [
        "May the Lord enkindle in us the fire of His love and the flame of everlasting charity. Amen.",
        "Accéndat in nobis Dóminus ignem sui amóris, et flammam ætérnæ caritátis. Amen."
      ]
    ]
  },
  {
    "title": "Lavabo",
    "body": [
      ["Now the priest recites Psalm 25 and washes his fingers to symbolize the purity of those taking part in this Sacrifice"],
      [
        "*Ps 25, 6-12*\nI will wash my hands among the innocent, and I will encompass Thine Altar, O Lord.\nThat I may hear the voice of praise, and tell of all Thy wondrous works.\nI have loved, O Lord, the beauty of Thy house, and the place where Thy glory dwelleth.\nTake not away my soul, O God, with the wicked, nor my life with men of blood. \nIn whose hands are iniquities, their right hand is filled with gifts.\nBut as for me, I have walked in my innocence; redeem me, and have mercy on me.\nMy foot hath stood in the right way; in the churches I will bless Thee, O Lord.\n℣. Glory be to the Father.",
        "*Ps 25, 6-12*\nLavábo inter innocéntes manus meas: et circúmdabo altáre tuum. Dómine:\nUt áudiam vocem laudis, et enárrem univérsa mirabília tua.\nDómine, diléxi decórem domus tuæ et locum habitatiónis glóriæ tuæ.\nNe perdas cum ímpiis, Deus, ánimam meam, et cum viris sánguinum vitam meam:\nIn quorum mánibus iniquitátes sunt: déxtera eórum repléta est munéribus.\nEgo autem in innocéntia mea ingréssus sum: rédime me et miserére mei.\nPes meus stetit in dirécto: in ecclésiis benedícam te, Dómine.\n℣. Glória Patri."
      ]
    ]
  },
  {
    "title": "Prayer to the Most Holy Trinity",
    "body": [
      ["Now he goes to the middle of the Altar and bows, with hands joined, praying to the Holy Trinity to accept our offering and asking the greatest Saints to intercede for us"],
      [
        "Receive, O Holy Trinity, this oblation which we make to Thee in memory of the Passion, Resurrection and Ascension of our Lord Jesus Christ; and in honor of Blessed Mary ever Virgin, of blessed John the Baptist, the holy Apostles Peter and Paul, of these and of all the Saints. To them let it bring honor, and to us salvation, and may they whom we are commemorating here on earth deign to plead for us in heaven. Through the same Christ our Lord. Amen.",
        "Súscipe, sancta Trinitas, hanc oblatiónem, quam tibi offérimus ob memóriam passiónis, resurrectiónis, et ascensiónis Iesu Christi, Dómini nostri: et in honórem beátæ Maríæ semper Vírginis, et beáti Ioannis Baptistæ, et sanctórum Apostolórum Petri et Pauli, et istórum et ómnium Sanctórum: ut illis profíciat ad honórem, nobis autem ad salútem: et illi pro nobis intercédere dignéntur in coelis, quorum memóriam ágimus in terris. Per eúndem Christum, Dóminum nostrum. Amen."
      ]
    ]
  },
  {
    "title": "Orate Fratres",
    "body": [
      ["Now he kisses the Altar and, turning toward the people, extends and joins his hands. He asks us to \"Pray, brothers\" that the Sacrifice will be acceptable. Only the first two words, \"Orate, Fratres\" are said aloud; the rest the priest prays inaudibly."],
      [
        "Pray, brethren, that my Sacrifice and yours may be acceptable to God the Father Almighty.",
        "Oráte, fratres: ut meum ac vestrum sacrifícium acceptábile fiat apud Deum Patrem omnipoténtem."
      ],
      ["The servers respond"],
      [
        "May the Lord accept the Sacrifice from thy hands, to the praise and glory of His Name, for our benefit and for that of all His holy Church.",
        "Suscípiat Dóminus sacrifícium de mánibus tuis ad laudem et glóriam nominis sui, ad utilitátem quoque nostram, totiúsque Ecclésiæ suæ sanctæ."
      ],
      ["Priest responds"],
      [
        "Amen.",
        "Amen."
      ]
    ]
  },
  {
    "title": "The Secret",
    "body": [
      ["The Secret is another prayer that is prayed inaudibly except for the \"per omnia saecula saeculorum.\" It is a prayer of petition, similar to the Collect, and its name comes from the Latin word \"secernere,\" meaning \"to set apart,\" as the prayer sets apart the offerings to be consecrated."],
      [
        "– Secret in today Mass –",
        "– Secret in today Mass –"
      ],
      [
        "World without end.\n℟. Amen.",
        "Per omnia saecula saeculorum.\n℟. Amen."
      ]
    ]
  },
  {
    "title": "Preface",
    "body": [
      ["The priest begins the preface, a call to render thanks to God the Father, through Jesus Christ, in union with all the heavenly spirits. The prayer of thanksgiving and praise varies with important Feasts. The priest begins the Preface, holding his hands over the altar."],
      [
        "℣. The Lord be with you.\n℟. And with thy spirit.\n℣. Lift up your hearts.\n℟. We have lifted them up to the Lord.\n℣. Let us give thanks to the Lord our God.\n℟. It is right and just.\n",
        "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo.\n℣. Sursum corda.\n℟. Habémus ad Dóminum.\n℣. Grátias agámus Dómino, Deo nostro.\n℟. Dignum et iustum est."
      ],
      ["Common Preface. It will be different during Lent, Paschaltide, Ascension, and for Feasts that have their own Preface"],
      [
        "It is truly meet and just, and profitable unto salvation, that we should at all times, and in all places, give thanks to thee, O Holy Lord, Father Almighty, eternal God, through Christ, our Lord. Though whom the angels praise thy majesty, the dominions adore it, the powers are in awe. Which the heavens and the hosts of heaven together with the blessed seraphim joyfully do magnify. And do thou command that it be permitted to us join with them in confessing thee, while we say with lowly praise:",
        "Vere dignum et iustum est, æquum et salutáre, nos tibi semper et ubíque grátias agere: Dómine sancte, Pater omnípotens, ætérne Deus: per Christum, Dóminum nostrum. Per quem maiestátem tuam laudant Angeli, adórant Dominatiónes, tremunt Potestátes. Coeli coelorúmque Virtútes ac beáta Séraphim sócia exsultatióne concélebrant. Cum quibus et nostras voces ut admitti iubeas, deprecámur, súpplici confessione dicéntes:"
      ],
      [
        "Holy, holy, holy, Lord God of Hosts. Heaven and earth are full of Thy Glory. Hosanna in the highest. + Blessed is He Who cometh in the Name of the Lord. Hosanna in the highest.",
        "Sanctus, Sanctus, Sanctus Dóminus, Deus Sábaoth. Pleni sunt coeli et terra glória tua. Hosánna in excélsis. Benedíctus, qui venit in nómine Dómini. Hosánna in excélsis."
      ]
    ]
  },
  {
    "title": "Canon",
    "body": [
      ["Now begin a series of prayers: one for the Church (Te Igitur), one for the living (Meménto), and one to invoke the Saints (Communicantes). These prayers, and all up to the Pater Noster, will be inaudible."],
      ["Te igitur"],
      [
        "Most merciful Father, we humbly pray and beseech Thee, through Jesus Christ Thy Son, Our Lord, to accept and to bless these + gifts, these + presents, these + holy unspotted Sacrifices,",
        "Te igitur, clementíssime Pater, per Iesum Christum, Fílium tuum, Dóminum nostrum, súpplices rogámus, ac pétimus, uti accepta habeas et benedícas, hæc + dona, hæc + múnera, hæc + sancta sacrifícia illibáta."
      ],
      ["For the Church"],
      [
        "We offer them up to Thee, in the first place, for Thy Holy Catholic Church, that it may please Thee to grant her peace, to preserve, unite, and govern her throughout the world; as also for Thy servant N. our Pope, and N. our Bishop, and for all orthodox believers and all who profess the Catholic and Apostolic faith.",
        "In primis, quæ tibi offérimus pro Ecclésia tua sancta cathólica: quam pacificáre, custodíre, adunáre et régere dignéris toto orbe terrárum: una cum fámulo tuo Papa nostro N. et Antístite nostro et ómnibus orthodóxis, atque cathólicæ et apostólicae fídei cultóribus."
      ],
      ["For the Living"],
      [
        "Be mindful, O Lord, of Thy servants and handmaids N. and N. and of all here present, whose faith and devotion are known to Thee, for whom we offer, or who offer up to Thee this Sacrifice of praise for themselves and all those dear to them, for the redemption of their souls and the hope of their safety and salvation: who now pay their vows to Thee, the everlasting, living and true God.",
        "Meménto, Dómine, famulórum famularúmque tuarum N. et N. et ómnium circumstántium, quorum tibi fides cógnita est et nota devótio, pro quibus tibi offérimus: vel qui tibi ófferunt hoc sacrifícium laudis, pro se suísque ómnibus: pro redemptióne animárum suárum, pro spe salútis et incolumitátis suæ: tibíque reddunt vota sua ætérno Deo, vivo et vero."
      ],
      ["To Invoke the Saints"],
      [
        "In communion with, and honoring the memory in the first place of the glorious ever Virgin Mary Mother of our God and Lord Jesus Christ; also of blessed Joseph, her Spouse; and likewise of Thy blessed Apostles and Martyrs, Peter and Paul, Andrew, James, John, Thomas, James, Philip, Bartholomew, Matthew, Simon and Thaddeus, Linus, Cletus, Clement, Sixtus, Cornelius, Cyprian, Lawrence, Chrysogonus, John and Paul, Cosmas and Damian, and of all Thy Saints. Grant for the sake of their merits and prayers that in all things we may be guarded and helped by Thy protection. Through the same Christ our Lord. Amen.",
        "Communicántes, et memóriam venerántes, in primis gloriósæ semper Vírginis Maríæ, Genetrícis Dei et Dómini nostri Iesu Christi: sed et beati Ioseph, eiusdem Virginis Sponsi, et beatórum Apostolórum ac Mártyrum tuórum, Petri et Pauli, Andréæ, Iacóbi, Ioánnis, Thomæ, Iacóbi, Philíppi, Bartholomaei, Matthaei, Simónis et Thaddaei: Lini, Cleti, Cleméntis, Xysti, Cornélii, Cypriáni, Lauréntii, Chrysógoni, Ioánnis et Pauli, Cosmæ et Damiáni: et ómnium Sanctórum tuórum; quorum méritis precibúsque concédas, ut in ómnibus protectiónis tuæ muniámur auxílio. Per eúndem Christum, Dóminum nostrum. Amen."
      ],
      ["The priest spreads his hands out over the oblation and asks God to accept our Sacrifice."],
      ["Hanc Igitur"],
      [
        "O Lord, we beseech Thee, graciously to accept this oblation of our service and that of Thy whole household. Order our days in Thy peace, and command that we be rescued from eternal damnation and numbered in the flock of Thine elect. Through Christ our Lord. Amen.",
        "Hanc igitur oblatiónem servitutis nostræ, sed et cunctae famíliæ tuæ, quaesumus, Dómine, ut placátus accípias: diésque nostros in tua pace dispónas, atque ab ætérna damnatióne nos éripi, et in electórum tuórum iúbeas grege numerári. Per Christum, Dóminum nostrum. Amen."
      ],
      ["He blesses the offering once again, making a last plea to God that He be pleased and that our offering be good enough to become the Body and Blood of Christ."],
      [
        "Humbly we pray The, O God, be pleased to make this same offering wholly blessed +, to consecrate + it and approve + it, making it reasonable and acceptable, so that it may become for us the Body + and Blood + of Thy dearly beloved Son, our Lord Jesus Christ.",
        "Quam oblatiónem tu, Deus, in ómnibus, quaesumus, bene + díctam, adscríp + tam, ra + tam, rationábilem, acceptabilémque fácere dignéris: ut nobis Cor + pus, et San + guis fiat dilectíssimi Fílii tui, Dómini nostri Iesu Christi."
      ],
      ["The priest takes the host into his hands and says"],
      [
        "Who, the day before He suffered , took bread into His Holy and venerable hands, and having lifted up His eyes to heaven, to Thee, God, His Almighty Father, giving thanks to Thee, blessed it +, broke it, and gave it to His disciples, saying: Take and eat ye all of this.",
        "Qui prídie quam paterétur, accépit panem in sanctas ac venerábiles manus suas, elevátis óculis in coelum ad te Deum, Patrem suum omnipoténtem, tibi grátias agens, bene + dixit, fregit, dedítque discípulis suis, dicens: Accípite, et manducáte ex hoc omnes."
      ],
      ["The priest is fully identifying with Christ, Who is both our High Priest and the Sacrificed. He uses the words Our Lord spoke when He instituted the Mass, and Who repeats them now as High Priest. With the following Words of Institution, the priest speaks those same words Our Lord spoke, and the bread and wine become, truly, His Body and Blood. The Sacrifice now begins"],
      [
        "FOR THIS IS MY BODY.",
        "HOC EST ENIM CORPUS MEUM."
      ],
      ["The priest genuflects and adores the Sacred Host."],
      ["He elevates the Body of Christ for the veneration of the faithful."],
      [
        "Taking also into His holy and venerable hands this goodly chalice, again giving thanks to Thee, He blessed it +, and gave it to His disciples, saying: Take and drink ye all of this.",
        "Símili modo postquam coenátum est, accípiens et hunc præclárum Cálicem in sanctas ac venerábiles manus suas: item tibi grátias agens, bene + dixit, dedítque discípulis suis, dicens: Accípite, et bíbite ex eo omnes."
      ],
      [
        "FOR THIS IS THE CHALICE OF MY BLOOD, OF THE NEW AND ETERNAL TESTAMENT: THE MYSTERY OF FAITH: WHICH SHALL BE SHED FOR YOU AND FOR MANY UNTO THE REMISSION OF SINS.",
        "HIC EST ENIM CALIX SANGUINIS MEI, NOVI ET AETERNI TESTAMENTI: MYSTERIUM FIDEI: QUI PRO VOBIS ET PRO MULTIS EFFUNDETUR IN REMISSIONEM PECCATORUM."
      ],
      [
        "As often as ye shall do these things, ye shall do them in remembrance of Me.",
        "Hæc quotiescúmque fecéritis, in mei memóriam faciétis."
      ],
      ["The priest genuflects and adores the Precious Blood."],
      ["He elevates the Chalice for the veneration of the faithful. We thank Jesus for shedding His blood for our redemption."],
      [
        "And now, O Lord, we, Thy servants, and with us all Thy holy people, calling to mind the blessed Passion of this same Christ, Thy Son, our Lord, likewise His Resurrection from the grave, and also His glorious Ascension into heaven, do offer unto Thy most sovereign Majesty out of the gifts Thou hast bestowed upon us a Victim + which is pure, a Victim + which is holy, a Victim + which is spotless, the holy Bread + of life eternal, and the Chalice + of everlasting Salvation.",
        "Unde et mémores, Dómine, nos servi tui, sed et plebs tua sancta, eiusdem Christi Fílii tui, Dómini nostri, tam beátæ passiónis, nec non et ab ínferis resurrectiónis, sed et in coelos gloriósæ ascensiónis: offérimus præcláræ maiestáti tuæ de tuis donis ac datis, hóstiam + puram, hóstiam + sanctam, hóstiam + immaculátam, Panem + sanctum vitæ ætérnæ, et Calicem + salútis perpétuæ."
      ],
      ["He extends his hands and continues"],
      [
        "Deign to look upon them with a favorable and gracious countenance, and to accept them as Thou didst accept the offerings of Thy just servant Abel, and the sacrifice of our Patriarch Abraham, and that which Thy high priest Melchisedech offered up to Thee, a holy Sacrifice, an immaculate Victim.",
        "Supra quæ propítio ac seréno vultu respícere dignéris: et accépta habére, sicúti accépta habére dignátus es múnera púeri tui iusti Abel, et sacrifícium Patriárchæ nostri Abrahæ: et quod tibi óbtulit summus sacérdos tuus Melchísedech, sanctum sacrifícium, immaculátam hóstiam."
      ],
      ["He bows down over the Altar with hands joined on the Altar"],
      [
        "Humbly we beseech Thee, almighty God, to command that these our offerings be carried by the hands of Thy holy Angel to Thine Altar on high, in the sight of Thy divine Majesty, so that those of us who shall receive the most sacred Body + and Blood + of Thy Son by partaking thereof from this Altar may be filled with every grace and heavenly blessing: Through the same Christ our Lord. Amen.",
        "Súpplices te rogámus, omnípotens Deus: iube hæc perférri per manus sancti Angeli tui in sublíme altáre tuum, in conspéctu divínæ maiestátis tuæ: ut, quotquot ex hac altáris participatióne sacrosánctum Fílii tui Cor + pus, et Sán + guinem sumpsérimus, omni benedictióne coelésti et grátia repleámur. Per eúndem Christum, Dóminum nostrum. Amen."
      ],
      ["Now he mentions the dead for whom he wishes to pray. This is a time to mentally pray for your dead ancestors and friends."],
      [
        "Be mindful, also, O Lord, of Thy servants and handmaids N. and N. who are gone before us with the sign of faith and who sleep the sleep of peace. To these, O Lord, and to all who rest in Christ, grant, we beseech Thee, a place of refreshment, light and peace. Through the same Christ our Lord. Amen.",
        "Meménto étiam, Dómine, famulórum famularúmque tuárum N. et N., qui nos præcessérunt cum signo fídei, et dórmiunt in somno pacis. Ipsis, Dómine, et ómnibus in Christo quiescéntibus locum refrigérii, lucis pacis ut indúlgeas, deprecámur. Per eúndem Christum, Dóminum nostrum. Amen."
      ],
      ["He strikes his breast, saying the first three words of the prayer below aloud in an act of public self-humiliation and contrition. "],
      [
        "To us also Thy sinful servants, who put our trust in the multitude of Thy mercies, vouchsafe to grant some part and fellowship with Thy holy Apostles and Martyrs: with John, Stephen, Matthias, Barnabas, Ignatius, Alexander, Marcellinus, Peter, Felicitas, Perpetua, Agatha, Lucy, Agnes, Cecilia, Anastasia, and all Thy Saints. Into their company we beseech Thee admit us, not considering our merits, but freely pardoning our offenses. Through Christ our Lord.",
        "Nobis quoque peccatóribus fámulis tuis, de multitúdine miseratiónum tuárum sperántibus, partem áliquam et societátem donáre dignéris, cum tuis sanctis Apóstolis et Martýribus: cum Ioánne, Stéphano, Matthía, Bárnaba, Ignátio, Alexándro, Marcellíno, Petro, Felicitáte, Perpétua, Agatha, Lúcia, Agnéte, Cæcília, Anastásia, et ómnibus Sanctis tuis: intra quorum nos consórtium, non æstimátor mériti, sed véniæ, quaesumus, largítor admítte. Per Christum, Dóminum nostrum."
      ],
      [
        "By whom, O Lord, Thou dost always create, sanctify +, quicken +, bless +, and bestow upon us all these good things.",
        "Per quem hæc ómnia, Dómine, semper bona creas, sancti + ficas, viví + ficas, bene + dícis et præstas nobis."
      ],
      [
        "Through Him +, and with Him +, and in Him +, is unto Thee, God the Father + Almighty, in the unity of the Holy + Ghost, all honor and glory.\nWorld without end.\n℟. Amen.",
        "Per ip + sum, et cum ip + so, et in ip + so, est tibi Deo Patri + omnipotenti, in unitáte Spíritus + Sancti, omnis honor, et glória.\nPer omnia saecula saecolorum.\n℟. Amen."
      ]
    ]
  },
  {
    "title": "Communion",
    "body": [
      [
        "Let us pray. Admonished by Thy saving precepts and following Thy divine instruction, we make bold to say:",
        "Orémus: Præcéptis salutáribus móniti, et divína institutione formati audemus dicere."
      ]
    ]
  },
  {
    "title": "Pater Noster",
    "body": [
      [
        "Our Father, Who art in heaven, hallowed be Thy Name; Thy kingdom come; Thy will be done on earth as it is in heaven. Give us this day our daily bread; and forgive us our trespasses, as we forgive those who trespass against us. And lead us not into temptation.\n℟. But deliver us from evil.\nS. Amen.",
        "Pater noster, qui es in caelis, Sanctificetur nomen tuum. Adveniat regnum tuum. Fiat voluntas tua, sicut in coelo et in terra. Panem nostrum quotidianum da nobis hodie. Et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris. Et ne nos inducas in tentationem.\n℟. Sed libera nos a malo.\nS. Amen."
      ],
      ["The priest takes the paten between his first and second fingers, saying"],
      [
        "Deliver us, we beseech Thee, O Lord, from all evils, past, present and to come, and by the intercession of the Blessed and glorious ever Virgin Mary, Mother of God, together with Thy blessed apostles Peter and Paul, and Andrew, and all the Saints, + mercifully grant peace in our days, that through the bounteous help of Thy mercy we may be always free from sin, and safe from all disquiet. Through the same Jesus Christ, Thy Son our Lord, who is God living and reigning with Thee in the unity of the Holy Ghost. ℣. World without end. \n℟. Amen.",
        "Líbera nos, quaesumus, Dómine, ab ómnibus malis, prætéritis, præséntibus et futúris: et intercedénte beáta et gloriósa semper Vírgine Dei Genetríce María, cum beátis Apóstolis tuis Petro et Paulo, atque Andréa, et ómnibus Sanctis, da propítius pacem in diébus nostris: ut, ope misericórdiæ tuæ adiúti, et a peccáto simus semper líberi et ab omni perturbatióne secúri. Per eúndem Dóminum nostrum Iesum Christum, Fílium tuum. Qui tecum vivit et regnat in unitáte Spíritus Sancti Deus. ℣. Per omnia saecula saeculorum.\n℟. Amen."
      ]
    ]
  },
  {
    "title": "Fraction – Breaking of the Sacred Host",
    "body": [
      ["He uncovers the chalice, genuflects, takes the Host and, breaking it down the middle over the Chalice, says"],
      [
        "℣. May the peace + of the Lord be +always + with you.\n℟. And with thy spirit.",
        "℣. Pax + Domini sit + semper vobiscum.\n℟. Et cum spiritu tuo."
      ],
      ["He places the Particle in the chalice and says quietly"],
      [
        "May this mingling and hallowing of the Body and Blood of our Lord Jesus Christ be for us who receive it a source of eternal life. Amen.",
        "Haec commíxtio, et consecrátio Córporis et Sánguinis Dómini nostri Iesu Christi, fiat accipiéntibus nobis in vitam ætérnam. Amen."
      ]
    ]
  },
  {
    "title": "Agnus Dei",
    "body": [
      ["Bowing down, and striking his breast three times, the priest speaks the words of John the Baptist who proclaimed Christ as the Messiah. "],
      [
        "Lamb of God, Who takest away the sins of the world, have mercy on us.\n Lamb of God, Who takest away the sins of the world, have mercy on us.\n Lamb of God, Who takest away the sins of the world, grant us peace.",
        "Agnus Dei, qui tollis peccáta mundi: miserére nobis.\nAgnus Dei, qui tollis peccáta mundi: miserére nobis.\nAgnus Dei, qui tollis peccáta mundi: dona nobis pacem."
      ],
      ["In Requiem Masses \"give them rest\" (dona eis requiem) is said instead of \"have mercy on us\" (miserére nobis). In the last invocation \"eternal\" (sempiternam) is added. The breast-striking is omitted"],
      ["The priest prays silently. This first prayer is omitted in Masses for the Dead"],
      [
        "O Lord, Jesus Christ, Who didst say to Thine Apostles: Peace I leave you, My peace I give to you: look not upon my sins, but upon the faith of Thy Church; and deign to give her that peace and unity which is agreeable to Thy will: God Who livest and reignest world without end. Amen.",
        "Dómine Iesu Christe, qui dixísti Apóstolis tuis: Pacem relínquo vobis, pacem meam do vobis: ne respícias peccáta mea, sed fidem Ecclésiæ tuæ; eámque secúndum voluntátem tuam pacificáre et coadunáre dignéris: Qui vivis et regnas Deus per ómnia saecula sæculórum. Amen."
      ]
    ]
  },
  {
    "title": "Prayers for Holy Communion",
    "body": [
      ["At a Solemn High Mass, at this point the priest and deacon or sub-deacon will give each other the highly stylized Kiss of Peace (omitted in Masses for the Dead)"],
      [
        "O Lord Jesus Christ, Son of the living God, Who, by the will of the Father and the co-operation of the Holy Ghost, hast by Thy death given life to the world: deliver me by this, Thy most sacred Body and Blood, from all my iniquities and from every evil; make me cling always to Thy commandments, and permit me never to be separated from Thee. Who with the same God, the Father and the Holy Ghost, livest and reignest God, world without end. Amen.",
        "Dómine Iesu Christe, Fili Dei vivi, qui ex voluntáte Patris, cooperánte Spíritu Sancto, per mortem tuam mundum vivificásti: líbera me per hoc sacrosánctum Corpus et Sánguinem tuum ab ómnibus iniquitátibus meis, et univérsis malis: et fac me tuis semper inhærére mandátis, et a te numquam separári permíttas: Qui cum eódem Deo Patre et Spíritu Sancto vivis et regnas Deus in saecula sæculórum. Amen."
      ],
      [
        "Let not the partaking of Thy Body, O Lord Jesus Christ, which I, though unworthy, presume to receive, turn to my judgment and condemnation; but through Thy mercy may it be unto me a safeguard and a healing remedy both of soul and body. Who livest and reignest with God the Father, in the unity of the Holy Ghost, God, world without end. Amen.",
        "Percéptio Córporis tui, Dómine Iesu Christe, quod ego indígnus súmere præsúmo, non mihi provéniat in iudícium et condemnatiónem: sed pro tua pietáte prosit mihi ad tutaméntum mentis et córporis, et ad medélam percipiéndam: Qui vivis et regnas cum Deo Patre in unitáte Spíritus Sancti Deus, per ómnia saecula sæculórum. Amen."
      ]
    ]
  },
  {
    "title": "Communion of the Priest",
    "body": [
      ["He takes the Host, genuflecting, and says"],
      [
        "I will take the Bread of Heaven, and will call upon the name of the Lord.",
        "Panem coeléstem accipiam, et nomen Dómini invocábo."
      ],
      ["Striking his breast, he repeats the prayer of the Roman Centurion three times [Luke 7:1-10]"],
      [
        "Lord, I am not worthy that Thou shouldst enter under my roof; but only say the word, and my soul shall be healed. (3 times)",
        "Dómine, non sum dignus, ut intres sub tectum meum: sed tantum dic verbo, et sanábitur ánima mea. (x3)"
      ],
      ["He makes the Sign of the Cross with the Host over the paten, saying silently"],
      [
        "May the Body of Our Lord Jesus Christ preserve my soul unto life everlasting. Amen.",
        "Corpus Dómini nostri Iesu Christi custódiat ánimam meam in vitam ætérnam. Amen."
      ],
      ["He consumes the Host, uncovers the Chalice, genuflects and continues silently"],
      [
        "What return shall I make to the Lord for all the things that He hath given unto me?\nI will take the chalice of salvation, and call upon the Name of the Lord.\nI will call upon the Lord and give praise: and I shall be saved from mine enemies.",
        "Quid retríbuam Dómino pro ómnibus, quæ retríbuit mihi?\nCálicem salutáris accípiam, et nomen Dómini invocábo.\nLaudans invocábo Dóminum, et ab inimícis meis salvus ero."
      ],
      ["He makes a Sign of the Cross over the Chalice, saying"],
      [
        "May the Blood of Our Lord Jesus Christ preserve my soul unto life everlasting. Amen.",
        "Sanguis Dómini nostri Iesu Christi custódiat ánimam meam in vitam ætérnam. Amen."
      ]
    ]
  },
  {
    "title": "Communion of the People",
    "body": [
      ["The priest presents the Host"],
      [
        "Behold the Lamb of God, behold Him Who taketh away the sins of the world.",
        "Ecce Agnus Dei, ecce, qui tollit peccáta mundi."
      ],
      ["People respond striking their breast"],
      [
        "Lord, I am not worthy that Thou shouldst enter under my roof; but only say the word, and my soul shall be healed. (3 times)",
        "Dómine, non sum dignus, ut intres sub tectum meum, sed tantum dic verbo, et sanábitur ánima mea. (x3)"
      ],
      ["When we receive the Host, the priest will whisper to us the words below as he makes a Sign of the Cross with the Host"],
      [
        "May the Body of Our Lord Jesus Christ preserve your soul unto life everlasting. Amen.",
        "Corpus Dómini nostri Jesu Christi custódiat ánimam tuam in vitam ætérnam. Amen."
      ],
      ["The communicant does not respond \"Amen\" as in the Novus Ordo."]
      ]
      },
      {
        "title": "Ablutions",
        "body": [
          ["After Communion the priest puts any extra Hosts into the Tabernacle. Then, taking the Chalice, has a server pour in wine to rinse away any remnants of the Precious Blood. He drinks it and says quietly"],
          [
            "Grant, O Lord, that what we have taken with our mouth, we may receive with a pure mind; and that from a temporal gift it may become for us an everlasting remedy.",
            "Quod ore súmpsimus, Dómine, pura mente capiámus: et de munere temporáli fiat nobis remédium sempitérnum."
          ],
          [
            "May Thy Body, O Lord, which I have received and Thy Blood which I have drunk, cleave to my inmost parts, and grant that no stain of sin remain in me; whom these pure and holy Sacraments have refreshed. Who livest and reignest world without end. Amen.",
            "Corpus tuum, Dómine, quod sumpsi, et Sanguis, quem potávi, adhaereat viscéribus meis: et præsta; ut in me non remáneat scélerum mácula, quem pura et sancta refecérunt sacraménta: Qui vivis et regnas in saecula sæculórum. Amen."
          ]
        ]
      },
      {
        "title": "Communion Antiphon",
        "body": [
          ["The priest goes to the right side of the Altar and reads the Communion verse"],
          [
            "– Communion Antiphon in today Mass –",
            "– Communion Antiphon in today Mass –"
          ],
          [
            "℣. The Lord be with you.\n℟. And with thy spirit.",
            "℣. Dóminus vobíscum.\n℟. Et cum spíritu tuo."
          ],
          ["The priest returns to the Missal at the right side of the Altar and reads the Postcommunion."],
          [
            "– Postcommunion in today Mass –",
            "– Postcommunion in today Mass –"
          ]
        ]
      },
      {
        "title": "Conclusion",
        "body": [
          ["Returning to the middle of the Altar, he kisses it and turns to the people, saying"],
          [
            "℣. The Lord be with you.\n℟. And with thy spirit.",
            "℣. Dominus vobiscum.\n℟. Et cum spiritu tuo."
          ],
          [
            "℣. Go, the Mass is ended.\n℟. Thanks be to God.",
            "℣. Ite, Missa est.\n℟. Deo gratias."
          ],
          ["If procession occurs after the Mass"],
          [
            "℣. Let us bless the Lord.\n℟. Thanks be to God.",
            "℣. Benedicámus Dómino.\n℟. Deo grátias."
          ],
          ["During Masses for the Dead"],
          [
            "℣. Let them rest in peace.\n℟. Amen.",
            "℣. Requiescant in pace.\n℟. Amen."
          ],
          ["The priest bows before the Altar, saying silently"],
          [
            "May the tribute of my homage be pleasing to Thee, O most holy Trinity. Grant that the Sacrifice which I, unworthy as I am, have offered in the presence of Thy Majesty, may be acceptable to Thee. Through Thy mercy may it bring forgiveness to me and to all for whom I have offered it. Through Christ our Lord. Amen.",
            "Pláceat tibi, sancta Trínitas, obséquium servitútis meæ: et præsta; ut sacrifícium, quod óculis tuæ maiestátis indígnus óbtuli, tibi sit acceptábile, mihíque et ómnibus, pro quibus illud óbtuli, sit, te miseránte, propitiábile. Per Christum, Dóminum nostrum. Amen."
          ],
          ["He kisses the Altar and turns to us (except in Masses for the Dead), blessing us saying"],
          [
            "May Almighty God bless you: the Father, + the Son, and the Holy Ghost.\n℟. Amen.",
            "Benedícat vos omnípotens Deus, Pater, et Fílius, + et Spíritus Sanctus. ℟. Amen."
          ]
        ]
      },
      {
        "title": "The Last Gospel",
        "body": [
          ["The priest goes to the Gospel side and says the words of John 1:1-14 "],
          [
            "℣. The Lord be with you.\n℟. And with thy spirit.\nThe beginning + of the holy Gospel according to Saint John.\n℟. Glory be to Thee, O Lord. ",
            "℣. Dominus vobiscum.\n℟. Et cum spiritu tuo.\nInitium + sancti Evangélii secúndum Ioánnem.\n℟. Gloria tibi, Domine."
          ],
          [
            "*John 1, 1-14*\nIn the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God. All things were made by Him, and without Him was made nothing that was made. In Him was life, and the life was the Light of men: and the Light shineth in darkness, and the darkness did not comprehend it.\nThere was a man sent from God, whose name was John. This man came for a witness, to bear witness of the Light, that all men through Him might believe. He was not the Light, but was to bear witness of the Light.\nThat was the true Light, which enlighteneth every man that cometh into this world. He was in the world, and the world was made by Him, and the world knew Him not. He came unto His own, and His own received Him not. But as many as received Him, to them He gave power to become the sons of God; to them that believe in His name: who are born, not of blood, nor of the will of the flesh, nor of the will of man, but of God.",
            "*J 1, 1-14*\nIn princípio erat Verbum, et Verbum erat apud Deum, et Deus erat Verbum. Hoc erat in princípio apud Deum. Omnia per ipsum facta sunt: et sine ipso factum est nihil, quod factum est: in ipso vita erat, et vita erat lux hóminum: et lux in ténebris lucet, et ténebræ eam non comprehendérunt.\nFuit homo missus a Deo, cui nomen erat Ioánnes. Hic venit in testimónium, ut testimónium perhibéret de lúmine, ut omnes créderent per illum. Non erat ille lux, sed ut testimónium perhibéret de lúmine.\nErat lux vera, quæ illúminat omnem hóminem veniéntem in hunc mundum. In mundo erat, et mundus per ipsum factus est, et mundus eum non cognóvit. In própria venit, et sui eum non recepérunt. Quotquot autem recepérunt eum, dedit eis potestátem fílios Dei fíeri, his, qui credunt in nómine eius: qui non ex sanguínibus, neque ex voluntáte carnis, neque ex voluntáte viri, sed ex Deo nati sunt."
          ],
          ["Kneel"],
          [
            "AND THE WORD WAS MADE FLESH",
            "ET VERBUM CARO FACTUM EST"
          ],
          [
            "and dwelt among us, and we saw His glory, the glory as of the Only-begotten of the Father, full of grace and truth.",
            "et habitávit in nobis: et vídimus glóriam eius, glóriam quasi Unigéniti a Patre, plenum grátiæ et veritatis."
          ],
          [
            "℟. Thanks be to God.",
            "℟. Deo gratias."
          ]
        ]
      },
      {
        "title": "Prayers ordered by the pope Leo XIII",
        "body": [
          ["To be said kneeling after the celebration of Low Mass. "],
          [
            "Hail Mary, full of grace; The Lord is with thee; Blessed art thou amongst women, And blessed is the fruit of thy womb, Jesus\nHoly Mary, Mother of God, Pray for us sinners, now and at the hour of our death. Amen. (3 times)",
            "Ave Maria, gratia plena, Dominus tecum, benedicta tu in mulieribus et benedictus fructus ventris tui, Iesus.\nSancta Maria, Mater Dei, ora pro nobis peccatoribus, nunc et in hora mortis nostrae. Amen. (x3)"
          ],
          [
            "Hail, holy Queen, Mother of mercy, our life, our sweetness, and our hope. To thee do we cry, poor banished children of Eve. To thee do we send up our sighs, mourning and weeping in this valley of tears. Turn then, most gracious Advocate, thine eyes of mercy towards us. And after this our exile, show unto us the blessed Fruit of thy womb, Jesus. O clement, O loving, O sweet Virgin Mary.\n℣. Pray for us, O Holy Mother of God.\n℟. That we may be made worthy of the promises of Christ.",
            "Salve Regina, Mater misericordiae, vita, dulcedo, et spes nostra, salve. Ad te clamamus, exsules filii Evae. Ad te suspiramus gementes et flentes in hac lacrymarum valle. Eia ergo, Advocata nostra, illos tuos misericordes oculos ad nos converte. Et Iesum, benedictum fructum ventris tui, nobis, post hoc exilium, ostende. O clemens, o pia, o dulcis Virgo Maria.\n℣. Ora pro nobis, sancta Dei Genitrix.\n℟. Ut digni efficiamur promissionibus Christi."
          ],
          [
            "Let us pray. O God, our refuge and our strength, look down in mercy on Thy people who cry to Thee; and by the intercession of the glorious and immaculate Virgin Mary, Mother of God, of St. Joseph her Spouse, of Thy blessed Apostles Peter and Paul, and of all the Saints, in mercy and goodness hear our prayers for the conversion of sinners, and for the liberty and exaltation of our holy Mother and Church. Through the same Christ our Lord.",
            "Orémus. Deus, refúgium nostrum et virtus, populum ad te clamantem propitius respice; et intercedente gloriosa, et immaculata Virgine Dei Genitrice Maria, cum beato Ioseph, eius Sponso, ac beatis Apostolis tuis Petro et Paulo, et omnibus Sanctis, quas pro conversione peccatorum, pro libertate et exaltatione sanctae Matris Ecclesiae, preces effundimus, misericors et benignus exaudi. Per eundem Christum Dominum nostrum. Amen."
          ],
          [
            "Holy Michael Archangel, defend us in the day of battle; be our safeguard against the wickedness and snares of the devil. May God rebuke him, we humbly pray: and do thou, Prince of the heavenly host, by the power of God thrust down to hell Satan and all wicked spirits, who wander through the world for the ruin of souls. Amen.",
            "Sancte Michaël Archangele, defende nos in proelio; contra nequitiam et insidias diaboli esto praesidium. Imperet illi Deus, supplices deprecamur: tuque, Princeps militiae Caelestis, satanam aliosque spiritus malignos, qui ad perditionem animarum pervagantur in mundo, divina virtute in infernum detrude. Amen."
          ],
          [
            "℣. Most Sacred Heart of Jesus.\n℟. Have mercy upon us.\n℣. Most Sacred Heart of Jesus.\n℟. Have mercy upon us.\n℣. Most Sacred Heart of Jesus.\n℟. Have mercy upon us.",
            "℣. Cor Iesu sacratissimum.\n℟. Miserere nobis.\n℣. Cor Iesu sacratissimum.\n℟. Miserere nobis.\n℣. Cor Iesu sacratissimum.\n℟. Miserere nobis."
          ]
        ]
      }
    ]